[
 {
  "id":84,
  "titulo":"Análisis de los resultados del Índice de Cultura Ciudadana 2023 en Bogotá",
  "descripcion":"Análisis de los resultados del Índice de Cultura Ciudadana en Bogotá, el cual cuenta con subíndices de Movilidad Sostenible, Eliminación del Machismo, Identidades Sociales Diversas, Espacio Público, Convivencia y Cultura de Paz y Ciudadanía.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100016E",
  "dependencia":"Subsecretaría de Cultura Ciudadana y Gestión del Conocimiento",
  "puntaje":3.0,
  "estado":"4 Entregada",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Análisis de los resultados del Índice de Cultura Ciudadana en Bogotá",
  "carpeta_productos":"https:\/\/drive.google.com\/drive\/folders\/1BIqQfVqxzmFfEXunNRVZ6gxiqQ73LuYw",
  "palabras_clave":"icc 2023 cultura ciudadana, visualización, power bi, encuesta bienal de culturas, ebc 2023, inclusión, movilidad, género, discriminación, orgullo",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":95,
  "titulo":"Análisis Entrevistas Actores Clave - Plan de Cultura 2038",
  "descripcion":"Acompañamiento de los análisis de entrevistas de actores clave asociados al Plan de Cultura 2038, incluyendo parametrización de variables, estructura de datos, análisis del lenguaje de transcripciones, identificación de tendencias y conclusiones.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100030E",
  "dependencia":null,
  "puntaje":3.0,
  "estado":"4 Entregada",
  "linea_investigacion":"Sector Cultura",
  "objetivo":null,
  "carpeta_productos":null,
  "palabras_clave":"plan de cultura, entrevistas, 2038, futuros, actores clave, análisis del lenguaje natural, procesamiento, horizontes, participación, futuros, inteligencia artificial, gemini, procesamiento de lenguaje, análisis de sentimientos",
  "investigadores":"Mábel Ayala, Mauricio Ojeda",
  "anio":2024
 },
 {
  "id":60,
  "titulo":"Metodología de priorización geográfica multivariada",
  "descripcion":"Diseño de una metodología técnica de consolidación de datos geográficos de diferentes fenómenos relacionados con los procesos de intervención y análisis de la Secretaría de Cultura, Recreación y Deporte y las entidades adscritas que permita hacer una caracterización, calificación a la escala de los barrios de Bogotá, útil para la toma de decisiones en la aplicación de políticas públicas, teniendo como punto de partida y referencia la estrategia Barrios Vivos.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100031E",
  "dependencia":"Dirección Observatorio y Gestión del Conocimiento Cultural",
  "puntaje":1.0,
  "estado":"4 Entregada",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Diseñar una metodología técnica de consolidación de datos geográficos de diferentes fenómenos relacionados con los procesos de intervención y análisis de la Secretaría de Cultura, Recreación y Deporte y las entidades adscritas que permita hacer una caracterización, calificación a la escala de los barrios de Bogotá, útil para la toma de decisiones en la aplicación de políticas públicas, teniendo como punto de partida y referencia la estrategia Barrios Vivos.",
  "carpeta_productos":"https:\/\/drive.google.com\/drive\/folders\/1x6OJc2DyWjbNfkuvBbrbTvu1TkIJPNRf",
  "palabras_clave":"priorización geográfica, mapas, capas, barrios, planeación, toma de decisiones, localidades, análisis, ciencia de datos",
  "investigadores":"Mábel Ayala Meneses, Mauricio Ojeda Pepinosa",
  "anio":2024
 },
 {
  "id":61,
  "titulo":"Visualización de datos y procesamiento de información de la población atendida por la OFB",
  "descripcion":"Diseño e implementación de un conjunto de herramientas para la recolección, procesamiento, preparación y visualización interactiva de datos de caracterización de las personas egresadas del Programa \"Vamos a la Filarmónica\" e ingresan a estudiar programas de música en universidades.",
  "entidad_solicitante":"OFB",
  "expediente_orfeo":"202491004200100032E",
  "dependencia":"Dirección Formación Musical y Fomento",
  "puntaje":1.0,
  "estado":"4 Entregada",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Crear un modelo de visualización para el procesamiento y analitica de datos de los beneficiarios que egresan del Programa \"Vamos a la Filarmónica\" e ingresan a estudiar programas de música en universidades.",
  "carpeta_productos":"https:\/\/drive.google.com\/drive\/folders\/1xsIuyCuJQIKsh1A32LKsPCzZmJ9DW2Qx",
  "palabras_clave":"visualización de datos, análisis, parametrización, normalización, datos estructurados, música, formación, educación, filarmónica, programas, egresados, universidades, centros filarmónicos",
  "investigadores":"Susana Restrepo, Mauricio Ojeda Pepinosa",
  "anio":2024
 },
 {
  "id":63,
  "titulo":"Caracterización de las ESALES culturales",
  "descripcion":"Diseño e implementación de un instrumento de caracterización para la identificación de las ESALES culturales adscritas a la SCRD",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":null,
  "dependencia":"Dirección de Personas Jurídicas",
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Generar una batería de indicadores para caracterizar las ESALES adscritas a la SCRD para determinar su estatus a nivel organizacional, competitividad, productividad, oferta de valor, necesidades, entre otros temas",
  "carpeta_productos":null,
  "palabras_clave":"DPJ, ESALES culturales, Caracterización",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":62,
  "titulo":"Instrumento de medición de impacto del programa \"Vamos a la Filarmónica\"",
  "descripcion":"Creación de un modelo de visualización para el procesamiento y analítica de datos de los beneficiarios que egresan del Programa \"Vamos a la Filarmónica\" e ingresan a estudiar programas de música en universidades.",
  "entidad_solicitante":"OFB",
  "expediente_orfeo":null,
  "dependencia":"Dirección Formación Musical y Fomento",
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Caracterizar la población atendida para la medición del impacto del programa de formación musical \"Vamos a la Filármonica\" ",
  "carpeta_productos":null,
  "palabras_clave":"OFB, Música, Formación, Impacto, NNAJ (niños, niñas, adolescentes y jóvenes)",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":64,
  "titulo":"Encuesta de de Prácticas Deportivas y Recreativas",
  "descripcion":"Rediseño y ajuste del módulo de Prácticas Deportivas, Recreativas y de Calidad de Vida de la Encuesta Bienal de Culturas para incorporar indicadores internacionales e indagaciones sobre el uso y oficios de la bicicleta.",
  "entidad_solicitante":"IDRD",
  "expediente_orfeo":null,
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Diseño de formularios actualizados del módulo de Prácticas deportivas y recreativas de la Encuesta Bienal de Culturas",
  "carpeta_productos":null,
  "palabras_clave":"EBC, Módulo Prácticas Deportivas y Recreativas",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":65,
  "titulo":"Informe de percepción PEMP Centro Histórico",
  "descripcion":"Indagar sobre las percepciones, representaciones y hábitos en el espacio público trazado por el PEMP del Centro Histórico para su revitalización.",
  "entidad_solicitante":"IDPC",
  "expediente_orfeo":null,
  "dependencia":"IDPC",
  "puntaje":1.0,
  "estado":"4 Entregada",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Suministrar información para la formulación de líneas de base acerca de la apropiación del espacio público del PEMP Centro Histórico.",
  "carpeta_productos":null,
  "palabras_clave":"IDPC, PEMP, Centro Histórico",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":68,
  "titulo":"Evento de Navidad",
  "descripcion":"Proponer una batería de indicadores culturales y socioeconómicos que evalúe aspectos relacionados con el cumplimiento del evento de Navidad.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":null,
  "dependencia":"Dirección de estudios, economía y política",
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Proponer una batería de indicadores que evalua aspectos relacionados con el cumplimiento del evento desde lo cultural y socioeconómico",
  "carpeta_productos":null,
  "palabras_clave":"DEEP, Evento de Navidad, Metodología, Medición, Impacto económico",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":70,
  "titulo":"Prueba piloto de medición de hábitos de consumo de los equipamientos públicos culturales",
  "descripcion":"Medir los hábitos de consumo de los equipamientos públicos culturales incluidos en los escenarios de IDARTES",
  "entidad_solicitante":"IDARTES",
  "expediente_orfeo":null,
  "dependencia":"Gerencia de escenarios y subdirección de Equipamientos culturales",
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Caracterizar de escenarios con la SCRD y estarán incluidos los escenarios del Idartes",
  "carpeta_productos":null,
  "palabras_clave":"Escenarios culturales, hábitos de consumo, programación cultural, IDARTES",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":66,
  "titulo":"Efectos y percepciones del programa de Jornada Escolar Complementaria",
  "descripcion":"Medición de percepciones y prácticas de la formación artística, cultural, patrimonial y deportiva de Niños, Niñas, Jóvenes y Adolescentes, en el marco de la Jornada Escolar Complementaria. Y sistematización de sugerencias de las entidades oferentes para el rediseño del instrumento de medición de percepciones e impactos de la formación.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":null,
  "dependencia":"IDRD",
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Identificar las percepciones y prácticas de los niños, niñas y adolescentes que participan en los procesos de formación artística, cultural y deportiva que son impartidos por las entidades adscritas a la Secretaría Distrital de Cultura, Recreación y Deporte (SCRD)  en el marco de la Jornada Única y la Jornada Escolar Complementaria de la Secretaría de Educación del Distrito (SED), y los efectos de estos programas sobre las mencionadas percepciones y prácticas. ",
  "carpeta_productos":null,
  "palabras_clave":"DACP, Percepciones.Educación artística, cultural, creativa, patrimonial y deportiva.",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":67,
  "titulo":"Caracterización de grupos de teatro de creación colectiva",
  "descripcion":"Diseñar las metodologías para la identificación y caracterización de grupos y espacios relacionados con la creación colectiva, en el marco del cumplimiento a las acciones del PES. La investigación se desarrollará en fases proyectadas a 5 semestres. Estas fases ya están diseñadas y aprobadas por las entidades requirentes, quienes se comprometieron a solicitar su inclusión en las próximas vigencias del PAI.",
  "entidad_solicitante":"IDARTES",
  "expediente_orfeo":null,
  "dependencia":"Dirección de Arte, Cultura y Patrimonio",
  "puntaje":1.0,
  "estado":"4 Entregada",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Identificar y caracterizar en su diversidad los grupos, espacios y prácticas del teatro creación colectiva en Bogotá",
  "carpeta_productos":null,
  "palabras_clave":"IDARTES, Creación colectiva, Teatro, Artes escénicas, Espacios, Prácticas, Agentes culturales",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":73,
  "titulo":"Caracterización de los hacedores de oficios artesanales en el espacio público de la ciudad de Bogotá",
  "descripcion":"Caracterizar a los hacedores de oficios artesanales que se encuentran en el espacio público. El instrumento se está creando en diálogo con la Mesa Distrital de Artesanos. Para 2024, se proyecta realizar un plan piloto de caracterización en las 4 localidades en las que se encuentran más hacedores (La Candelaria, Chapinero, Teusaquillo y Usaquén).",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":null,
  "dependencia":"Dirección de Arte, Cultura y Patrimonio",
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Identificar, caracterizar, reconocer la población de hacedores de oficios artesanales (revisar categorías, cómo de identifican entre ellos, cuáles son sus oficios), asimismo como su entorno, su cadena de valor y su relación con el espacio público",
  "carpeta_productos":null,
  "palabras_clave":"DACP, Hacedores de oficios artesanales, Caracterización prácticas culturales y patrimoniales, Espacio público",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":74,
  "titulo":"Instrumento de caracterización y percepción de los actores del Festival Centro",
  "descripcion":"Diseño de instrumentos de medición de percepción de los distintos agentes vinculados al festival.",
  "entidad_solicitante":"FUGA",
  "expediente_orfeo":null,
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Conocer las percepciones de los agentes vinculados al Festival Centro ",
  "carpeta_productos":null,
  "palabras_clave":"FUGA, Festival Centro, Música en vivo",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":75,
  "titulo":"Caracterización y percepción de los actores relacionados con los eventos Petronio y Monumentum",
  "descripcion":"Realizar mediciones de percepción de los distintos agentes vinculados a los dos eventos. Aplicación de instrumentos y análisis de resultados",
  "entidad_solicitante":"FUGA",
  "expediente_orfeo":null,
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Conocer las percepciones de los agentes vinculados a los eventos Petronio Martínez y Monumentum",
  "carpeta_productos":null,
  "palabras_clave":"FUGA, Petronio, Monumentum, Impacto Económico, Asistentes",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":76,
  "titulo":"Línea base estrategia de Cultura Ciudadana sobre apropiación del Espacio Público",
  "descripcion":"Levantar una línea base sobre apropiación del espacio público e identidades del espacio público el cual contempla el levantamiento de un estado del arte, instrumentos cualitativos y cuantitativos para comprender la problemática y tener datos de base para el diseño de las estrategias de transformación cultural.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100019E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Elaborar una Línea Base sobre las estrategias de Cultura Ciudadana en el Espacio Público de Bogotá",
  "carpeta_productos":"https:\/\/drive.google.com\/drive\/folders\/1tcFYtQdzTR0HIRJoC2AdrWj3B3zQm-lh?usp=drive_link",
  "palabras_clave":"Uso y apropiación, espacio público, tejido social ",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":77,
  "titulo":"Encuesta de Cultura Ambiental 2024",
  "descripcion":"Levantar la encuesta de Cultura Ambiental, la cual tiene por objeto conocer los factores culturales asociados a la separación de residuos en la fuente, disposición de desechos, consumo ambiental, consumo de agua y prácticas sostenibles. Esta información lleva trazabilidad a partir del año 2021 y los resultados sirven como insumo para la toma de decisiones y formulación de estrategias de transformación cultural",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100017E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Encuesta de Cultura Ambiental",
  "carpeta_productos":null,
  "palabras_clave":"Comportamientos ambientales, protección animal, biodoversidad, cuidado del agua, infraestructura ecológica",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":78,
  "titulo":"Indicadores de Política Pública de protección y bienestar animal",
  "descripcion":"Acompañar metodológicamente en el diseño y levantamiento de información para construcción de indicadores de política pública de protección y bienestar animal y los indicadores de Plan de Desarrollo. ",
  "entidad_solicitante":"IDIPYBA",
  "expediente_orfeo":"202491004200100026E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Acompañamiento en el diseño y levantamiento para construcción de indicadores de política pública de proteción y bienestar animal",
  "carpeta_productos":"https:\/\/drive.google.com\/drive\/folders\/1k4K_f7tbiEIn8yOJqnB4KVvb-9f4aTS7?usp=drive_link",
  "palabras_clave":"Protección ambiental, tenencia responsable, empatía y convivencia",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":71,
  "titulo":"Festivales al Parque 2024",
  "descripcion":"Ejecución de mediciones de percepción de los distintos agentes vinculados a los Festivales de música al Parque en 2024, organizados por el Institudo Distrital de las Artes IDARTES.",
  "entidad_solicitante":"IDARTES",
  "expediente_orfeo":"202491004200100006E",
  "dependencia":"Gerencia de Música\/ Subdirección de las Artes",
  "puntaje":1.0,
  "estado":"4 Entregada",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Realizar mediciones sistemáticas entre asistentes, artistas y emprendedores de los distintos festivales Al Parque, para conocer sus percepciones sobre los impactos del festival en sus trayectorias, la construcción de ciudad y ciudadanía, el fortalecimiento del sector.",
  "carpeta_productos":null,
  "palabras_clave":"IDARTES, Festivales, Al Parque, Asistentes, Artistas, Emprendedores, Música en vivo, eventos, espectáculos, rock, vallenato, popular, salsa",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":72,
  "titulo":"Estudio de percepción y hábitos de consumo de contenidos de televisión del Canal Capital",
  "descripcion":"Diseño e implementación de instrumento para conocer la percepción sobre los contenidos, hábitos de consumo y marca de Canal Capital.",
  "entidad_solicitante":"Canal Capital",
  "expediente_orfeo":null,
  "dependencia":"Planeación y Programación de Canal Capital",
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Conocer la percepción y habitos de consumo de contenidos de televisión para crear mecanismos de apropiación y oportunidades de nuevas audiencias para Canal Capital.",
  "carpeta_productos":null,
  "palabras_clave":"Canal Capital, Consumo audiovisual, Marca, Hábitos, Contenidos",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":80,
  "titulo":"Diagnóstico sobre factores culturales asociados al consumo de agua en Bogotá",
  "descripcion":"Levantamiento de una línea base sobre los factores culturales asociados al consumo desmedido de agua, el cual contempla el levantamiento de un estado del arte, instrumentos cualitativos y cuantitativos para comprender la problemática y tener datos de base para el diseño de las estrategias de transformación cultural.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100018E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Diagnóstico sobre hábitos de consumo y factores culturales asociados al consumo de agua en Bogotá",
  "carpeta_productos":"80. DiagnósticoConsumoAgua",
  "palabras_clave":null,
  "investigadores":null,
  "anio":2024
 },
 {
  "id":79,
  "titulo":"Experimento Nudge factura de acueducto de Bogotá",
  "descripcion":"Medición del impacto del rediseño de la factura en el consumo de agua en Bogotá cuyo objetivo es validar el impacto que tiene un mensaje \"nudge\" de la factura de acueducto sobre el consumo de agua de los hogares en Bogotá. ",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100022E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Medición del Impacto del rediseño de la factura en el consumo de agua en Bogotá cuyo objetivo es validar el impacto que tiene un mensaje \"nudge\" de la factura de acueducto sobre el consumo de agua de los hogares en Bogotá. ",
  "carpeta_productos":"79. ExperimentoFacturaEAAB",
  "palabras_clave":null,
  "investigadores":null,
  "anio":2024
 },
 {
  "id":82,
  "titulo":"Factores culturales sobre violencias basadas en género ejercida por los hombres en Bogotá",
  "descripcion":"Estudio de caso que valide las Implicaciones Sociales del Machismo + Factores culturales, comportamientos y significados que mantienen y posibilitan la violencia basada en género ejercida por hombres en Bogotá",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100024E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"1 Sin iniciar",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Implicaciones Sociales del Machismo + Factores culturales, comportamientos y significados que mantienen y posibilitan la violencia basada en género ejercida por hombres en Bogotá",
  "carpeta_productos":null,
  "palabras_clave":null,
  "investigadores":null,
  "anio":2024
 },
 {
  "id":81,
  "titulo":"Factores culturales asociados a la vivencia de la ciudad en horarios nocturnos",
  "descripcion":"Levantar información cuantitativa a través de una encuesta sobre factores socioculturales que impiden que los ciudadanos habiten la ciudad en la noche, en puntos priorizados por la Dirección de Economía de la SCRD.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100023E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"1 Sin iniciar",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Factores socioculturales que impiden que los ciudadanos habiten la ciudad en la noche",
  "carpeta_productos":"81. HorariosNocturnosBogotá24H",
  "palabras_clave":"deep, 24 horas",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":85,
  "titulo":"Estudio de cultura ciudadana aplicado a espacios artísticos y culturales en el centro de Bogotá",
  "descripcion":"Estudio de las acciones de construcción de paz y sociedad a través de iniciativas de prácticas deportivas, uso de tiempo libre y actividad física, el cual se analizará apartir de la aplicación del Indice de Cultura Ciudadana en los espacios recreodeportivos priorizados por el IDRD.",
  "entidad_solicitante":"FUGA",
  "expediente_orfeo":"202491004200100020E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"1 Sin iniciar",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"El arte y la cultura como transformador de espacios públicos en el centro",
  "carpeta_productos":null,
  "palabras_clave":null,
  "investigadores":null,
  "anio":2024
 },
 {
  "id":86,
  "titulo":"Indicadores de cultura ciudadana para política pública de cultura ciudadana en el Metro de Bogotá",
  "descripcion":"Acompañamiento metodológico en el diseño y levantamiento de información para construcción de indicadores de política pública de cultura ciudadana en el metro de Bogotá y los indicadores de Plan de Desarrollo. ",
  "entidad_solicitante":"Metro",
  "expediente_orfeo":"202491004200100025E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Mediciones de cultura ciudadana en la zona de impacto de la Primera línea de Metro",
  "carpeta_productos":"https:\/\/drive.google.com\/drive\/folders\/1t6LM7WQiQlma0di-7Jj_Bk-qYg1wLBGH",
  "palabras_clave":"Metro, conocimiento, expectativas y confianza \n",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":87,
  "titulo":"Estudio y mediciones sobre apropiación y orgullo en estaciones del Sistema Transmilenio",
  "descripcion":"Levantamiento de información sobre confianza, orgullo y apropiación en las estaciones priorizadas del convenio interadministrativo 390 de 2024 suscrito con Transmilenio e Idipron con el objetivo de medir el impacto que tienen las acciones de transformación cultural propuestas en materia de confianza, orgullo y apropiación de los usuarios hacia el Sistema de Transrporte Público",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100021E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Apropiación y orgullo estaciones Transmilenio",
  "carpeta_productos":"https:\/\/drive.google.com\/drive\/folders\/13zWVXkvPpKlZV6NXDWWx1UsjnPR19G25",
  "palabras_clave":"movilidad",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":83,
  "titulo":"Estudio de cultura ciudadana aplicado a centros recreodeportivos priorizados por el IDRD",
  "descripcion":"Estudio de las acciones de construcción de paz y sociedad a través de iniciativas de prácticas deportivas, uso de tiempo libre y actividad física, analizado a partir de la aplicación del Índice de Cultura Ciudadana en los espacios recreodeportivos priorizados por el IDRD.",
  "entidad_solicitante":"IDRD",
  "expediente_orfeo":null,
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Estudio de las acciones de construcción de paz y sociedad a través de iniciativas de prácticas deportivas, uso de tiempo libre y actividad física",
  "carpeta_productos":null,
  "palabras_clave":null,
  "investigadores":null,
  "anio":2024
 },
 {
  "id":88,
  "titulo":"Línea base estrategia de Cultura Ciudadana de Salud Mental en Bogotá",
  "descripcion":"Levantar una línea base sobre los factores culturales asociados a la salud mental, el cual contempla el levantamiento de un estado del arte, instrumentos cualitativos y cuantitativos para comprender la problemática y tener datos de base para el diseño de las estrategias de transformación cultural.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100028E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"1 Sin iniciar",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Diagnóstico y línea Base estrategia de cultura ciudadana en Salud",
  "carpeta_productos":null,
  "palabras_clave":"salud, bienestar",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":89,
  "titulo":"Línea base estrategia de Cultura Ciudadana de movilidad en Bogotá",
  "descripcion":"Levantamiento de una línea base sobre los factores culturales asociados comportamientos contrarios a la convivencia en materia de movilidad  como el \"mal parqueo\" y seguridad vial en peatón, el cual contempla el levantamiento de un estado del arte, instrumentos cualitativos y cuantitativos para comprender la problemática y tener datos de base para el diseño de las estrategias de transformación cultural.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100027E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Diagnóstico y línea base de estrategia de movilidad",
  "carpeta_productos":"https:\/\/drive.google.com\/drive\/folders\/1fJg_cSQ2z9dnc2b2F910VrV9lbCn4m1D?usp=drive_link",
  "palabras_clave":"Seguridad vial, mal parqueo, actores viales",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":93,
  "titulo":"Acción Iberoamericana",
  "descripcion":"Analisis de cómo la transformación digital está modificando las dinámicas de creación y consumo culturales, así como la cohesión social en diferentes ciudades de Iberoamérica.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":null,
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Sector Cultura",
  "objetivo":null,
  "carpeta_productos":null,
  "palabras_clave":"Acción Iberoamericana, Transformación Digital, Cultura, Cohesión Social",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":90,
  "titulo":"Medición sobre acciones de seguridad y convivencia enfocada en Riñas en Bogotá",
  "descripcion":"Levantar información cuantitativa junto con la Secretaría Distrital de Seguridad, Convivencia y Justicia en los puntos focalizados en la ciudad por homicidios causados por convivencia para alimentar el diagnóstico de riñas y seguridad y convivencia en la ciudad",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100029E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Mediciones y análisis de resultados acciones de prevención de riñas en el espacio público y en zonas priorizadas por la SSCJ",
  "carpeta_productos":"90. SeguridadRiñas",
  "palabras_clave":"alcohol, licor, riñas, seguridad, peleas, violencia",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":94,
  "titulo":"Medición Festival Internacional de Artes Vivas",
  "descripcion":"Proponer una batería de indicadores culturales y socioeconómicos que evalúen aspectos relacionados con el cumplimiento del FIAV. ",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":"202491004200100030E",
  "dependencia":null,
  "puntaje":1.0,
  "estado":"2 En ejecución",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Realizar a través de una batería de indicadores la medición de la percepción frente a las cariables económicas y sociales del FIAV",
  "carpeta_productos":null,
  "palabras_clave":"DEEP, FIAV, Medición, Impacto económico, Metodología, Eventos, artes vivas, festival, fabio rubiano",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":96,
  "titulo":"Verso diverso",
  "descripcion":"Verso diverso",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":null,
  "dependencia":null,
  "puntaje":1.0,
  "estado":"4 Entregada",
  "linea_investigacion":"Sector Cultura",
  "objetivo":null,
  "carpeta_productos":null,
  "palabras_clave":null,
  "investigadores":null,
  "anio":2024
 },
 {
  "id":97,
  "titulo":"Fonde de Egan",
  "descripcion":"Fonde de Egan",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":null,
  "dependencia":null,
  "puntaje":1.0,
  "estado":"4 Entregada",
  "linea_investigacion":"Sector Cultura",
  "objetivo":null,
  "carpeta_productos":null,
  "palabras_clave":null,
  "investigadores":null,
  "anio":2024
 },
 {
  "id":98,
  "titulo":"Consulta ciudadana CEFE",
  "descripcion":"Consulta ciudadana CEFE",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":null,
  "dependencia":null,
  "puntaje":1.0,
  "estado":"4 Entregada",
  "linea_investigacion":"Sector Cultura",
  "objetivo":null,
  "carpeta_productos":null,
  "palabras_clave":null,
  "investigadores":null,
  "anio":2024
 },
 {
  "id":69,
  "titulo":"Caracterización de equipamientos culturales",
  "descripcion":"Evaluar y monitorear el estado de los equipamientos culturales y su relación con las prácticas y dinámicas sociales, para la toma de decisiones",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":null,
  "dependencia":"Dirección de Arte, Cultura y Patrimonio",
  "puntaje":null,
  "estado":"9 Cancelada",
  "linea_investigacion":"Sector Cultura",
  "objetivo":"Identificar, evaluar y monitorear el estado de estos equipamientos culturales y su relación con las prácticas y dinámicas sociales. ",
  "carpeta_productos":null,
  "palabras_clave":"Equipamientos IDARTES, Escenarios culturales, Hábitos de consumo, Público",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":91,
  "titulo":"Estudio sobre manejo de residuos en Chapinero ",
  "descripcion":"Levantar información sobre los factores culturales asociados a la disposición de residuos en espacio público en zonas por emergencia de presencia de roedores en la ciudad.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":null,
  "dependencia":null,
  "puntaje":null,
  "estado":"9 Cancelada",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":"Formulario, entrevista tema Residuos espacio público (Ratas)",
  "carpeta_productos":null,
  "palabras_clave":"ratas, roedores, chapinero, ambiente, residuos, basuras, plagas, animales",
  "investigadores":null,
  "anio":2024
 },
 {
  "id":92,
  "titulo":"Medición sobre convivencia, comodidad y seguridad en entornos de fútbol",
  "descripcion":"Levantar información cuantitativa sobre temas de seguridad y convivencia en entornos de fútbol, conforme a los compromisos establecidos en la mesa de barrismo la cual hace parte la Secretaría de Cultura, Recreación y Deporte.",
  "entidad_solicitante":"SCRD",
  "expediente_orfeo":null,
  "dependencia":null,
  "puntaje":null,
  "estado":"9 Cancelada",
  "linea_investigacion":"Cultura Ciudadana",
  "objetivo":null,
  "carpeta_productos":null,
  "palabras_clave":"campín, fútbol, barras",
  "investigadores":null,
  "anio":2024
 }
]