[
 {
  "investigacion_id":60,
  "orden":1,
  "titulo":"Toma de decisiones",
  "texto":"La metodología presentada permite identificar áreas prioritarias para intervenciones, como la estrategia Barrios Vivos, de manera eficiente y basada en datos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60,
  "orden":2,
  "titulo":"Combinación y uso de datos geográficos",
  "texto":"La metodología utiliza capas geográficas de diferentes entidades, lo que permite una comprensión más profunda de las dinámicas territoriales y la identificación de necesidades específicas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60,
  "orden":3,
  "titulo":"Modelo de datos",
  "texto":"El uso de un modelo de datos relacional y herramientas tecnológicas facilita el procesamiento y análisis de grandes volúmenes de información. Esto garantiza la eficiencia y escalabilidad de la metodología, permitiendo su aplicación a diferentes contextos y problemáticas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60,
  "orden":4,
  "titulo":"Flexible y escalable",
  "texto":"La metodología es flexible y adaptable a diferentes criterios y ponderaciones. Los usuarios pueden personalizar la priorización según las variables y pesos que consideren más relevantes, lo que permite una adaptación a las necesidades específicas de cada proyecto.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60,
  "orden":5,
  "titulo":"Creciendo con datos más actuales y ajustados",
  "texto":"La herramienta desarrollada es un punto de partida para un análisis más profundo y la incorporación de nuevas funcionalidades. Se pueden agregar más variables, filtros y capas de información para enriquecer el análisis y mejorar la toma de decisiones. Además, el uso de inteligencia artificial y modelos de lenguaje natural puede potenciar aún más la capacidad de análisis y la generación de conocimiento.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":1,
  "titulo":"Mejoras en la calidad de los datos",
  "texto":"La depuración detallada de la tabla principal de datos permitió identificar inconsistencias y asegurar que los registros sean confiables y estandarizados. Esto facilita la creación de productos de datos, como visualizaciones y tableros, y resalta la importancia de la limpieza inicial en proyectos de análisis.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":2,
  "titulo":"Relevancia del diccionario de datos",
  "texto":"La creación de un diccionario de datos bien estructurado garantiza la comprensión uniforme de la información por parte de todos los involucrados. Este documento no solo es clave para la consistencia del proyecto actual, sino que también será esencial para futuras expansiones y actualizaciones de los datos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":3,
  "titulo":"Automatización eficiente de procesos",
  "texto":"Los procedimientos ETL diseñados optimizan el flujo de datos desde la captura hasta la visualización. Sin embargo, se recomienda avanzar en la automatización total para eliminar la dependencia de la descarga y carga manual de archivos, mejorando la eficiencia del sistema. Se recomienda seguir trabajando artículadamente con el Observatorio para que esta herramienta conseguida perdure en el tiempo con calidad y utilidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":4,
  "titulo":"Accesibilidad mediante herramientas intuitivas",
  "texto":"La implementación del formulario de Google Forms para el registro de nuevos egresados simplifica la recolección de datos, asegurando precisión y facilidad de uso. Este enfoque debe ser un estándar en proyectos similares para fomentar la participación de los usuarios, tanto funcionales como desarrolladores. La flexibilidad de esta herramienta permite ajustarse periódicamente a los cambios que tenga el programa en el corto y mediano plazo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":5,
  "titulo":"Interacción dinámica con los datos",
  "texto":"La interfaz en Looker Studio, que permite a los usuarios aplicar filtros y explorar datos de manera interactiva, demuestra el valor de una visualización dinámica para el análisis. Se recomienda solicitar mantener y mejorar esta herramienta, añadiendo nuevas funcionalidades que respondan a las necesidades de los tomadores de decisiones y usuarios finales, formadores y de la OFB.",
  "valor":null,
  "unidad_medida":null
 }
]