[
 {
  "investigacion_id":60,
  "orden":1,
  "titulo":"Toma de decisiones",
  "texto":"La metodología presentada permite identificar áreas prioritarias para intervenciones, como la estrategia Barrios Vivos, de manera eficiente y basada en datos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60,
  "orden":2,
  "titulo":"Combinación y uso de datos geográficos",
  "texto":"La metodología utiliza capas geográficas de diferentes entidades, lo que permite una comprensión más profunda de las dinámicas territoriales y la identificación de necesidades específicas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60,
  "orden":3,
  "titulo":"Modelo de datos",
  "texto":"El uso de un modelo de datos relacional y herramientas tecnológicas facilita el procesamiento y análisis de grandes volúmenes de información. Esto garantiza la eficiencia y escalabilidad de la metodología, permitiendo su aplicación a diferentes contextos y problemáticas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60,
  "orden":4,
  "titulo":"Flexible y escalable",
  "texto":"La metodología es flexible y adaptable a diferentes criterios y ponderaciones. Los usuarios pueden personalizar la priorización según las variables y pesos que consideren más relevantes, lo que permite una adaptación a las necesidades específicas de cada proyecto.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60,
  "orden":5,
  "titulo":"Creciendo con datos más actuales y ajustados",
  "texto":"La herramienta desarrollada es un punto de partida para un análisis más profundo y la incorporación de nuevas funcionalidades. Se pueden agregar más variables, filtros y capas de información para enriquecer el análisis y mejorar la toma de decisiones. Además, el uso de inteligencia artificial y modelos de lenguaje natural puede potenciar aún más la capacidad de análisis y la generación de conocimiento.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":1,
  "titulo":"Mejoras en la calidad de los datos",
  "texto":"La depuración detallada de la tabla principal de datos permitió identificar inconsistencias y asegurar que los registros sean confiables y estandarizados. Esto facilita la creación de productos de datos, como visualizaciones y tableros, y resalta la importancia de la limpieza inicial en proyectos de análisis.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":2,
  "titulo":"Relevancia del diccionario de datos",
  "texto":"La creación de un diccionario de datos bien estructurado garantiza la comprensión uniforme de la información por parte de todos los involucrados. Este documento no solo es clave para la consistencia del proyecto actual, sino que también será esencial para futuras expansiones y actualizaciones de los datos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":3,
  "titulo":"Automatización eficiente de procesos",
  "texto":"Los procedimientos ETL diseñados optimizan el flujo de datos desde la captura hasta la visualización. Sin embargo, se recomienda avanzar en la automatización total para eliminar la dependencia de la descarga y carga manual de archivos, mejorando la eficiencia del sistema. Se recomienda seguir trabajando artículadamente con el Observatorio para que esta herramienta conseguida perdure en el tiempo con calidad y utilidad, especialmente para conseguir una lectura de datos sin necesidad de descarga de archivos, con todo el procesamiento en la nube.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":4,
  "titulo":"Accesibilidad mediante herramientas intuitivas",
  "texto":"La implementación del formulario de Google Forms para el registro de nuevos egresados simplifica la recolección de datos, asegurando precisión y facilidad de uso. Este enfoque debe ser un estándar en proyectos similares para fomentar la participación de los usuarios, tanto funcionales como desarrolladores. La flexibilidad de esta herramienta permite ajustarse periódicamente a los cambios que tenga el programa en el corto y mediano plazo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61,
  "orden":5,
  "titulo":"Interacción dinámica con los datos",
  "texto":"La interfaz en Looker Studio, que permite a los usuarios aplicar filtros y explorar datos de manera interactiva, demuestra el valor de una visualización dinámica para el análisis. Se recomienda solicitar mantener y mejorar esta herramienta, añadiendo nuevas funcionalidades que respondan a las necesidades de los tomadores de decisiones y usuarios finales, formadores y de la OFB.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":62,
  "orden":1,
  "titulo":null,
  "texto":"La construcción del diseño del instrumento para la medición del impacto del Programa de Formación Musical \"Vamos a la Filarmónica\" de la OFB se fundamentó en el marco de Habilidades para la Vida de la OMS a partir del cual la entidad realiza un formulario que fue diligenciado por 340 Artistas Formadores con el objetivo de identificar las categorías más relevantes para el estudio. Los resultados muestran que las habilidades emocionales y las habilidades sociales son las más relevantes para los Artistas Formadores, las cuales están relacionadas con la gestión emocional y la comunicación efectiva, elementos clave en el desarrollo integral de los niños, niñas, adolescentes y jóvenes. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":62,
  "orden":2,
  "titulo":null,
  "texto":"En las habilidades emocionales, el manejo de emociones y sentimientos fue la habilidad más priorizada por los Artistas Formadores (53,2%), seguida de la empatía (59,37%) y la autoestima y sentido de propósito (49,75%). Habilidades como la resiliencia y el manejo del estrés recibieron menor puntaje en tanto habilidades a medir, con un 50,26% y 20,4% respectivamente. Esto sugiere que, aunque estas últimas integran el marco de habilidades para la vida que se quiere evaluar, su impacto puede ser menos visible en la interacción diaria del programa. \n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":62,
  "orden":3,
  "titulo":null,
  "texto":"En cuanto a las habilidades sociales, la comunicación asertiva y la sociabilidad sobresalieron como las habilidades más relevantes para la medición del impacto con un 60,09% de respuestas que combinan los valores \"5\" y \"4\", lo que se expresa en la creación de dinámicas grupales y ambientes colaborativos. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":62,
  "orden":4,
  "titulo":null,
  "texto":"En razón de la valoración dada por parte de los Artistas Formadores se diseñó el instrumento de medición de impacto con 7 preguntas sociodemográficas, 3 preguntas relativas a la trayectoria en el Centro Filarmónico, 17 preguntas para medir las habilidades emocionales y 11 preguntas para medir las habilidades sociales. En cada campo de las categorías priorizadas se tuvo en cuenta las subcategorías emergentes de la pregunta “¿Qué habilidad o criterio recomiendas para realizar esta medición, de acuerdo a las realidades propias que observas cada día en el trabajo con los niños, niñas y adolescentes que tienes a cargo?”, frente a la cual surgen habilidades como la gestión del tiempo, el trabajo en equipo, el autoconocimiento, la sensibilidad artística y el pensamiento creativo. Por nivel de frecuencia, se consideran el trabajo en equipo y el autoconocimiento.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65,
  "orden":1,
  "titulo":"El espacio público como espacio de interacción",
  "texto":"Los habitantes y comerciantes de las zonas encuestadas pertenecientes al área afectada del PEMP Centro Histórico, ven el espacio público como un lugar de interacción, encuentro e intercambio, principalmente económico, ya que lo asocian con un espacio para ir a trabajar, así mismo, como un espacio de peligro y de conflictos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65,
  "orden":2,
  "titulo":"Relaciones con los Vecinos",
  "texto":"Lo que más valoran los encuestados pertenecientes al área afectada del PEMP Centro Histórico, es que hay buenas relaciones entre los vecinos y de potencial para trabajar con la comunidad en la preservación del patrimonio, sin embargo, al ser la seguridad uno de los temas con mayor ponderación negativa, se debe revisar si esta falta de seguridad de corresponde con habitantes externos al sector o población flotante, teniendo en cuenta que contrasta con la buena valoración que se tuvo de los vecinos y el vecindario; así mismo, hay un indicador de necesidad de prestar atención a los espacios verdes.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65,
  "orden":3,
  "titulo":"Visión del patrimonio",
  "texto":"Para los encuestados pertenecientes al área afectada del PEMP Centro Histórico, el patrimonio sigue estando asociado con espacios inmuebles y una visión tradicional del patrimonio, teniendo en cuenta que las iglesias, plazas y monumentos son los elementos con mayor porcentaje de consideración como patrimonio, mientras que elementos y prácticas como oficios tradicionales, expresiones musicales y sonoras, Las fiestas barriales (festivales musicales, conmemoraciones, encuentros culturales, poblacionales) y el entorno natural (páramos, cerros, quebradas, ríos, humedales y huertas) no son considerados como tal.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65,
  "orden":4,
  "titulo":"Espacio público patrimonial",
  "texto":"El reconocimiento del cuidado y relacionamiento con el espacio público patrimonial asociado con la seguridad, la presencia de instituciones, turistas y población flotante y la conservación del mismo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65,
  "orden":5,
  "titulo":"Acciones para mejorar el espacio público patrimonial",
  "texto":"Los aspectos más relevantes para los encuestados pertenecientes al área afectada del PEMP Centro Histórico son mejorar la preservación del patrimonio en los espacios públicos son programas de mantenimiento físico de los monumentos, la educación y conciencia de la ciudadanía y cultura ciudadana.",
  "valor":null,
  "unidad_medida":null
 }
]