[
 {
  "investigacion_id":60.0,
  "orden":1,
  "titulo":"Toma de decisiones",
  "texto":"La metodología presentada permite identificar áreas prioritarias para intervenciones, como la estrategia Barrios Vivos, de manera eficiente y basada en datos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60.0,
  "orden":2,
  "titulo":"Combinación y uso de datos geográficos",
  "texto":"La metodología utiliza capas geográficas de diferentes entidades, lo que permite una comprensión más profunda de las dinámicas territoriales y la identificación de necesidades específicas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60.0,
  "orden":3,
  "titulo":"Modelo de datos",
  "texto":"El uso de un modelo de datos relacional y herramientas tecnológicas facilita el procesamiento y análisis de grandes volúmenes de información. Esto garantiza la eficiencia y escalabilidad de la metodología, permitiendo su aplicación a diferentes contextos y problemáticas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60.0,
  "orden":4,
  "titulo":"Flexible y escalable",
  "texto":"La metodología es flexible y adaptable a diferentes criterios y ponderaciones. Los usuarios pueden personalizar la priorización según las variables y pesos que consideren más relevantes, lo que permite una adaptación a las necesidades específicas de cada proyecto.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":60.0,
  "orden":5,
  "titulo":"Creciendo con datos más actuales y ajustados",
  "texto":"La herramienta desarrollada es un punto de partida para un análisis más profundo y la incorporación de nuevas funcionalidades. Se pueden agregar más variables, filtros y capas de información para enriquecer el análisis y mejorar la toma de decisiones. Además, el uso de inteligencia artificial y modelos de lenguaje natural puede potenciar aún más la capacidad de análisis y la generación de conocimiento.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61.0,
  "orden":1,
  "titulo":"Mejoras en la calidad de los datos",
  "texto":"La depuración detallada de la tabla principal de datos permitió identificar inconsistencias y asegurar que los registros sean confiables y estandarizados. Esto facilita la creación de productos de datos, como visualizaciones y tableros, y resalta la importancia de la limpieza inicial en proyectos de análisis.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61.0,
  "orden":2,
  "titulo":"Relevancia del diccionario de datos",
  "texto":"La creación de un diccionario de datos bien estructurado garantiza la comprensión uniforme de la información por parte de todos los involucrados. Este documento no solo es clave para la consistencia del proyecto actual, sino que también será esencial para futuras expansiones y actualizaciones de los datos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61.0,
  "orden":3,
  "titulo":"Automatización eficiente de procesos",
  "texto":"Los procedimientos ETL diseñados optimizan el flujo de datos desde la captura hasta la visualización. Sin embargo, se recomienda avanzar en la automatización total para eliminar la dependencia de la descarga y carga manual de archivos, mejorando la eficiencia del sistema. Se recomienda seguir trabajando artículadamente con el Observatorio para que esta herramienta conseguida perdure en el tiempo con calidad y utilidad, especialmente para conseguir una lectura de datos sin necesidad de descarga de archivos, con todo el procesamiento en la nube.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61.0,
  "orden":4,
  "titulo":"Accesibilidad mediante herramientas intuitivas",
  "texto":"La implementación del formulario de Google Forms para el registro de nuevos egresados simplifica la recolección de datos, asegurando precisión y facilidad de uso. Este enfoque debe ser un estándar en proyectos similares para fomentar la participación de los usuarios, tanto funcionales como desarrolladores. La flexibilidad de esta herramienta permite ajustarse periódicamente a los cambios que tenga el programa en el corto y mediano plazo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":61.0,
  "orden":5,
  "titulo":"Interacción dinámica con los datos",
  "texto":"La interfaz en Looker Studio, que permite a los usuarios aplicar filtros y explorar datos de manera interactiva, demuestra el valor de una visualización dinámica para el análisis. Se recomienda solicitar mantener y mejorar esta herramienta, añadiendo nuevas funcionalidades que respondan a las necesidades de los tomadores de decisiones y usuarios finales, formadores y de la OFB.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":62.0,
  "orden":1,
  "titulo":null,
  "texto":"La construcción del diseño del instrumento para la medición del impacto del Programa de Formación Musical \"Vamos a la Filarmónica\" de la OFB se fundamentó en el marco de Habilidades para la Vida de la OMS a partir del cual la entidad realiza un formulario que fue diligenciado por 340 Artistas Formadores con el objetivo de identificar las categorías más relevantes para el estudio. Los resultados muestran que las habilidades emocionales y las habilidades sociales son las más relevantes para los Artistas Formadores, las cuales están relacionadas con la gestión emocional y la comunicación efectiva, elementos clave en el desarrollo integral de los niños, niñas, adolescentes y jóvenes. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":62.0,
  "orden":2,
  "titulo":null,
  "texto":"En las habilidades emocionales, el manejo de emociones y sentimientos fue la habilidad más priorizada por los Artistas Formadores (53,2%), seguida de la empatía (59,37%) y la autoestima y sentido de propósito (49,75%). Habilidades como la resiliencia y el manejo del estrés recibieron menor puntaje en tanto habilidades a medir, con un 50,26% y 20,4% respectivamente. Esto sugiere que, aunque estas últimas integran el marco de habilidades para la vida que se quiere evaluar, su impacto puede ser menos visible en la interacción diaria del programa. \n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":62.0,
  "orden":3,
  "titulo":null,
  "texto":"En cuanto a las habilidades sociales, la comunicación asertiva y la sociabilidad sobresalieron como las habilidades más relevantes para la medición del impacto con un 60,09% de respuestas que combinan los valores \"5\" y \"4\", lo que se expresa en la creación de dinámicas grupales y ambientes colaborativos. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":62.0,
  "orden":4,
  "titulo":null,
  "texto":"En razón de la valoración dada por parte de los Artistas Formadores se diseñó el instrumento de medición de impacto con 7 preguntas sociodemográficas, 3 preguntas relativas a la trayectoria en el Centro Filarmónico, 17 preguntas para medir las habilidades emocionales y 11 preguntas para medir las habilidades sociales. En cada campo de las categorías priorizadas se tuvo en cuenta las subcategorías emergentes de la pregunta “¿Qué habilidad o criterio recomiendas para realizar esta medición, de acuerdo a las realidades propias que observas cada día en el trabajo con los niños, niñas y adolescentes que tienes a cargo?”, frente a la cual surgen habilidades como la gestión del tiempo, el trabajo en equipo, el autoconocimiento, la sensibilidad artística y el pensamiento creativo. Por nivel de frecuencia, se consideran el trabajo en equipo y el autoconocimiento.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65.0,
  "orden":1,
  "titulo":"El espacio público como espacio de interacción",
  "texto":"Los habitantes y comerciantes de las zonas encuestadas pertenecientes al área afectada del PEMP Centro Histórico perciben el espacio público con múltiples significados. Se asocia principalmente con el trabajo (85,95%), pero también con la peligrosidad (81,74%) y los conflictos (80,37%). A su vez, el espacio público es valorado como un lugar de encuentro (77,10%), expresión cultural (67,16%), entretenimiento (65,54%), ocio y contemplación (59,97%) y para la práctica de deportes (50,23%). Estos resultados indican que el espacio público cumple diversas funciones, siendo un entorno tanto para el trabajo y la interacción social como para la recreación, pero con una alta percepción de peligrosidad y conflicto que puede afectar su apropiación.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65.0,
  "orden":2,
  "titulo":"Relaciones con los Vecinos",
  "texto":"Los encuestados pertenecientes al área afectada del PEMP Centro Histórico valoran positivamente las relaciones con sus vecinos, con un 85,55% que las califica como buenas o muy buenas. Este resultado sugiere un potencial para fortalecer el trabajo comunitario en la preservación del patrimonio. Sin embargo, la seguridad es uno de los aspectos con mayor ponderación negativa, con un 62,43%, lo que plantea la necesidad de evaluar si esta percepción está relacionada con habitantes externos al sector o con la población flotante. Esto contrasta con la buena valoración del vecindario (75,66% como bueno o muy bueno**), lo que indica una diferencia entre la percepción de la comunidad inmediata y la sensación de inseguridad en el entorno más amplio. También se destaca la valoración de los espacios verdes (59,25% como buenos o muy buenos) y el acceso a estas áreas verdes (57,10% como bueno o muy bueno), lo que sugiere que, aunque son aspectos apreciados por una parte significativa de la población, aún existen oportunidades de mejora en su disponibilidad y calidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65.0,
  "orden":3,
  "titulo":"Visión del patrimonio",
  "texto":"Para los encuestados pertenecientes al área afectada del PEMP Centro Histórico, el patrimonio sigue estando asociado principalmente con espacios inmuebles. Los elementos más reconocidos son las iglesias (60,14%), las plazas o plazoletas (42,54%) y los monumentos (36,88%). En contraste, 97,90% de los encuestados NO considera los parques como patrimonio, al igual que los hallazgos arqueológicos (96,80%) y las prácticas y educación para el cuidado ambiental (95,97%).\nAsí mismo, elementos y prácticas como oficios tradicionales, expresiones musicales y sonoras, las fiestas barriales (festivales musicales, conmemoraciones, encuentros culturales, poblacionales) y el entorno natural (páramos, cerros, quebradas, ríos, humedales y huertas) no son considerados como patrimonio por la mayoría de personas. Esto resalta la necesidad de ampliar la concepción del patrimonio para incluir manifestaciones culturales, sociales y ambientales del Centro Histórico.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65.0,
  "orden":4,
  "titulo":"Espacio público patrimonial",
  "texto":"Para los encuestados, el cuidado del espacio público patrimonial implica contar con seguridad (76,48%), transformación urbana (75,92%) y presencia constante de instituciones (72,18%). Además, consideran que habitar en un espacio público patrimonial conlleva el compromiso de su conservación (87,70%), aceptar la presencia constante de turistas y población flotante (85,71%) y organizarse como comunidad para fortalecer su relación con el patrimonio (81,11%). Estos resultados muestran que la seguridad, la intervención urbana y la gestión institucional son aspectos fundamentales para la preservación y apropiación del espacio público patrimonial.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":65.0,
  "orden":5,
  "titulo":"Acciones para mejorar el espacio público patrimonial",
  "texto":"Los aspectos más relevantes para los encuestados en la mejora de la preservación del patrimonio en los espacios públicos son el mantenimiento físico de los monumentos (36,60%), la educación y conciencia de la ciudadanía (22,14%) y la cultura ciudadana (13,31%). En segunda opción, se prioriza la educación (27,65%), la cultura ciudadana (17,45%) y la implementación de políticas públicas (15,09%). Finalmente, en una tercera opción, destacan la cultura ciudadana (23,32%), el manejo adecuado de basuras y residuos (18,48%) y la inversión económica en conservación (14,23%). Así, el mantenimiento del patrimonio requiere no solo acciones físicas, sino también estrategias que fomenten el sentido de pertenencia y el compromiso de la ciudadanía con su entorno.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":67.0,
  "orden":1,
  "titulo":"Fases del proyecto para la implementación del PES",
  "texto":"El proceso de investigación para la implementación del PES: Creación Colectiva, se estructuró en cinco fases semestrales (2024-2026), garantizando un levantamiento, caracterización y sistematización progresiva de los grupos, colectivos, organizaciones, espacios y prácticas del teatro de creación colectiva en Bogotá. La metodología contempla la construcción de instrumentos, la recolección de datos en difrentes momentos, permitiendo conocerlos en cada localidad y por ende en toda la ciudad. Las fases son:\nFases 1 - 2024: Avance directorio grupos de teatro - creación colectiva, creación herramientas focus group\r\nFase 2 y 3 - 2025: Directorio grupos de teatro - creación colectiva e inicio de caracterización\r\nFase 4 y 5 - 2026 Finalización caracterización y  sistematización",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":67.0,
  "orden":2,
  "titulo":"Alto autoreconocimiento de los practicantes de la Creación Colectiva",
  "texto":"El 96%, de las agrupaciones y colectivos que hasta el momento han respondido la encuesta se autorreconocen como practicantes de la Creación Colectiva. Dicha frecuencia es un indicador de la pertinencia de este ejercicio de identificación y caracterización de agrupaciones, colectivos, espacios y prácticas de la Creación Colectiva en Bogotá. \n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":67.0,
  "orden":3,
  "titulo":"Influencia del ejercicio en la región",
  "texto":"Aunque el directorio estaba dirigido a Bogotá, se recibieron tres respuestas de fuera de la ciudad, lo que refleja el alcance de las redes a través de las cuales se difundió el formulario. Esto sugiere una interconexión entre los procesos artísticos de Bogotá y los de poblaciones vecinas, destacando la importancia de incluir estas comunidades en futuros ejercicios de identificación y caracterización.\nAsimismo, esta incidencia resalta la necesidad de fortalecer la Creación Colectiva como patrimonio cultural vivo, extendiendo su protección y fomento más allá de Bogotá hacia territorios periféricos y regionales. Esto contribuiría a consolidar el tejido cultural y creativo en un marco más amplio, garantizando su reconocimiento y preservación dentro del patrimonio cultural nacional.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":67.0,
  "orden":4,
  "titulo":"Receptividad a procesos formativos",
  "texto":"El 94% de las respuestas manifestaron interés en profundizar su conocimiento sobre la Creación Colectiva, lo que resalta no solo su relevancia cultural, sino también la necesidad de fortalecer e implementar componentes estratégicos del Plan Especial de Salvaguardia (PES). Este resultado pone de manifiesto la importancia de ir más allá de la mera identificación, caracterización y mapeo de los colectivos, agrupaciones, espacios y prácticas asociadas a la Creación Colectiva.\nSe hace importante priorizar las líneas de acción orientadas al componente pedagógico, que permitan la formación, el intercambio de saberes y la apropiación de estas prácticas como un patrimonio vivo y transformador. Este enfoque pedagógico fortalecería no solo la sostenibilidad de los procesos creativos, sino también su impacto en las comunidades que los desarrollan y disfrutan, consolidando así su valor como elemento central de la identidad cultural.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":70.0,
  "orden":1,
  "titulo":"Perfil sociodemográfico y brechas de asistencia",
  "texto":"El estudio piloto mostró que la mayoría de los asistentes encuestados residen en Bogotá (91,9%), con mayor participación de localidades como Chapinero (13,5%), Suba (10,6%) y Teusaquillo (9,8%). En cuanto a la edad, se encontró que el público adulto entre 29 y 59 años (55,2%) es el más frecuente, mientras que la participación de niños (0-11 años, nula en este sondeo), adolescentes (2,7%) y adultos mayores (6,6%) fue baja.\n\nComo este fue un ejercicio piloto, sería valioso complementar los hallazgos con un análisis geográfico más detallado para entender mejor la relación entre la ubicación de los escenarios y la procedencia de los asistentes. Asimismo, se recomienda que, al seleccionar los horarios de recolección de la muestra en los escenarios, se garantice una diversidad de la programación, asegurando que los datos capturen la variedad de públicos que asisten a diferentes tipos de eventos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":70.0,
  "orden":2,
  "titulo":"Frecuencia de asistencia y barreras para el consumo cultural",
  "texto":"El 40,2% de los encuestados asistió por primera vez a uno de los escenarios evaluados, lo que muestra la capacidad de atraer nuevos públicos. No obstante, la asistencia recurrente sigue siendo limitada: solo el 18,1% asiste entre 4 y 5 veces al año, mientras que el 13,6% lo hace más de 5 veces. Entre quienes asisten menos de cuatro veces al año (81,0%), las principales barreras identificadas fueron falta de tiempo (49,6%), distancia del escenario (19,2%) y problemas de movilidad en la ciudad (8,9%).\n\nEstos resultados reflejan la importancia de generar estrategias que faciliten la asistencia recurrente, como oferta cultural en diferentes franjas horarias, descuentos o incentivos para quienes visitan con mayor frecuencia y estrategias de movilidad que faciliten el acceso a los escenarios.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":70.0,
  "orden":3,
  "titulo":"Medios de influencia y hábitos de consumo",
  "texto":"Los días con mayor preferencia para asistir a eventos culturales fueron sábado (48,3%), viernes (24,2%), domingo (12,0%) y jueves (8,8%). En cuanto a las áreas más atractivas para el público, se destacaron la música (39,5%), las artes audiovisuales (24,6%) y el teatro y circo (13,3%). También se encontró que el 50,8% de los asistentes considera que el factor más importante para regresar a un escenario es la programación, seguido de la cercanía (17,2%) y la posibilidad de asistir con familiares o amigos (14,4%).\n\nDado que la programación es un factor clave para la fidelización del público, se recomienda explorando los canales más efectivos para promocionar la programación y facilitar el acceso a la información sobre la oferta cultural disponible en los distintos escenarios.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":70.0,
  "orden":4,
  "titulo":"Nivel de satisfacción",
  "texto":"El nivel de satisfacción general con los escenarios culturales fue alto, con más del 80% de asistentes satisfechos o muy satisfechos en todos los aspectos evaluados. Los asistentes destacaron especialmente la calidad de los eventos (97,1% satisfechos o muy satisfechos), la logística (93,9%), la infraestructura (93,7%) y la atención del equipo humano (93,7%). Aunque la satisfacción con la claridad en la información y difusión de la programación fue la menor entre los indicadores evaluados (80,8% satisfechos o muy satisfechos, 19,2% poco o nada satisfechos), sigue siendo un resultado positivo.\n\nPara seguir fortaleciendo la experiencia del público, se pueden explorar estrategias que faciliten el acceso a la información sobre la programación cultural, asegurando que llegue de manera clara y oportuna a los distintos públicos. Esto podría incluir el uso de canales digitales más dinámicos, recordatorios de eventos y una mayor personalización de la información enviada a los asistentes, con el fin de mejorar aún más la percepción en este aspecto.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":70.0,
  "orden":5,
  "titulo":"Conocimiento y asistencia a escenarios culturales",
  "texto":"El estudio mostró que algunos escenarios registraron niveles más bajos de asistencia, como el Centro Cultural Compartir en Sumapaz (3,2%), y los escenarios móviles María Mercedes Carranza (6,3%) y Armando de la Torre (3,8%). Esta información es valiosa para comprender cómo fortalecer la presencia de estos espacios dentro de la oferta cultural de la ciudad.\n\nPara futuras mediciones, sería recomendable ampliar el operativo de campo en estos escenarios, permitiendo recopilar información más detallada sobre la percepción del público y las oportunidades para fortalecer su visibilidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":71.0,
  "orden":1,
  "titulo":"Gran escala de asistencia y diversidad por género en los Festivales Al Parque",
  "texto":"En 2024, los ocho (8) Festivales Al Parque tuvieron una asistencia acumulada de casi 600 mil personas (593.811), con cifras que destacan especialmente para Rock (300.940), Salsa (105.342) y Hip Hop (88.886). \n\nAdemás, se observa una diversidad en la composición de género, donde ciertos festivales (como Vallenato y Jazz) presentan un equilibrio casi par entre hombres y mujeres, mientras que en otros (por ejemplo, Hip Hop) se evidencia una mayor presencia masculina. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":71.0,
  "orden":2,
  "titulo":"Los Festivales son motivo de orgullo e identidad para la ciudad.",
  "texto":"Los asistentes resaltan que los festivales son espacios que promueven la identidad y el orgullo por Bogotá. En promedio, el 94,5% de los asistentes manifestaron que estos eventos refuerzan la identidad de la ciudad, y el 95,3% afirmó que los festivales le han permitido sentirse orgulloso de la ciudad por su oferta cultural. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":71.0,
  "orden":3,
  "titulo":"Los Festivales Al Parque son espacios de cultura ciudadana, convivencia ciudadana, inclusión y diversidad.",
  "texto":"En promedio, 9 de cada 10 personas que asistieron a los Festivales están de acuerdo con que son espacios de encuentro y sana convivencia en el espacio público; 7 de cada 10 personas consideran que contribuyen a fomentar la cultura ciudadana y la convivencia pacífica en la capital y; 5 de cada 10 personas los perciben como espacios que generan un impacto positivo en la confianza entre ciudadanos en el espacio público. \r\n\nAdemás, más del 78% de los asistentes afirmó que los festivales les permitieron valorar y respetar otros grupos étnicos y culturales, mientras el respeto por otras culturas superó el 92% en todos los festivales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":71.0,
  "orden":4,
  "titulo":"Los Festivales Al Parque tienen un impacto positivo en el turismo de la ciudad.",
  "texto":"En promedio, 9% de los asistentes a los festivales afirmaron no residir en Bogotá. Adicionalmente, motivados por la oferta cultural, estos visitantes señalaron sentirse atraídos por otras actividades complementarias que piensan realizar durante su estadía en la ciudad como recorridos por la ciudad (entre el 18% y el 32%) y la oferta gastronómica (entre el 26,7% y el 7,9%).",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":null,
  "orden":5,
  "titulo":"En los Festivales Al Parque los emprendimientos reportan alta rentabilidad y, en general, se sienten muy satisfechos con su participación. ",
  "texto":"\nEn promedio el 72,6% de los emprendimientos reportan que las ganancias obtenidas son mayores a la inversión realizada en la participación, con picos en Joropo (88,9%), Colombia (88%) y Rock (84,6%). Por su parte, el 86,3% de los emprendimientos afirmaron sentirse satisfechos o muy satisfechos con su participación en el Festival con picos en Joropo (99%), Colombia (96%) y Rock (87%).\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":71.0,
  "orden":6,
  "titulo":"Los Festivales Al Parque impulsan el descubrimiento de los\/as artistas locales y refuerzan la conexión entre estos y el público.",
  "texto":"En términos generales, los datos muestran que Rock y Hip Hop funcionan como escenarios de encuentro entre las bandas locales y un público ya comprometido. En Hip Hop, el 75.8% de los asistentes encuestados afirmó que entre los artistas que se presentan le llama la atención conocer o seguir a los artistas locales, mientras en Rock, este porcentaje llega al 67.1%. \n\nPor su parte, en festivales como Colombia y Vallenato el público se acerca con menos conocimiento previo de los artistas locales (11.7% en Vallenato y 7.6% en Colombia), pero aun así un porcentaje importante llega a reconocer a alguno de los artistas locales (55.9% en Vallenato y 38.3% en Colombia).",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":75.0,
  "orden":1,
  "titulo":"El Festival Petronio Álvarez tiene un alto nivel de aceptación y potencial de fidelización en Bogotá",
  "texto":" Un 99,5% de los asistentes encuestados apoya su realización anual. La programación artística y cultural fue calificada como buena o excelente por el 93,6%, y los emprendimientos gastronómicos por el 87,7%. Además, el 70,1% asistió por primera vez, lo que demuestra su capacidad de atraer nuevas audiencias y la oportunidad de fortalecer estrategias de fidelización.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":null,
  "orden":2,
  "titulo":"El Festival Petronio Álvarez se consolida como un escenario de y para la diversidad cultural",
  "texto":"La identificación étnica de los asistentes muestra que el 18,4% se reconoció como afrocolombiano o negro, reafirmando la importancia del evento como un espacio de afirmación cultural. La principal motivación para asistir fue la oferta musical del Pacífico, con un 32,3% de asistentes interesados en los grupos y artistas participantes. Sin embargo, la marca del Festival Petronio Álvarez también tuvo un peso significativo: un 25,3% acudió por curiosidad sobre el evento, un 12% para vivir la experiencia del Petronio en Bogotá y un 9,3% para conocer expresiones culturales del Pacífico. En conjunto, estos factores superan el porcentaje de quienes asistieron exclusivamente por la oferta musical, lo que refuerza la importancia del festival como una plataforma integral de difusión cultural.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":75.0,
  "orden":3,
  "titulo":"Las redes sociales oficiales fueron eficaces para la convocatoria",
  "texto":"Internet fue el medio más utilizado para enterarse del evento (58,7%), con las redes sociales de la FUGA (34,5%), el Bronx Distrito Creativo (14,1%) y el Festival Petronio Álvarez (18,6%) como principales canales de difusión. El boca a boca fue el segundo canal más relevante (25,1%), lo que refleja el interés generado entre los ciudadanos. Sin embargo, la baja incidencia de medios tradicionales como televisión (4,8%), radio (2,7%) y prensa (0,5%) sugiere la necesidad de diversificar las estrategias de comunicación. Además, el 47,7% de los asistentes recomendó mejorar la difusión de la programación como un aspecto clave para futuras ediciones.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":75.0,
  "orden":4,
  "titulo":"Los comerciantes informales de benefician sin generar alianzas ni involucrar a más personas en el negocio",
  "texto":"El 100% de los comerciantes reportó un aumento en sus ventas durante el festival en comparación con otros sábados, y el 73% afirmó que sus ingresos crecieron más del 50%. No obstante, este incremento no estuvo acompañado de la incorporación de más personas al negocio ni de la creación de alianzas con otros comerciantes. En cambio, se atribuyó principalmente a estrategias como ampliar las horas de trabajo (72,7%) y aumentar la cantidad de productos disponibles (63,6%). Además, el 100% de los comerciantes trabajó sin contratar personal adicional.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":75.0,
  "orden":5,
  "titulo":"Desafíos y oportunidades en el entorno del festival",
  "texto":"Aunque los comerciantes informales destacaron mejoras en la movilidad (54,5%) y la reducción del parqueo en zonas prohibidas (45,5%), también señalaron un aumento en el consumo de sustancias psicoactivas (SPA) (72,7%) y en la presencia de habitantes de calle (63,6%). A pesar de estos desafíos, el 72,7% coincidió en que el festival hizo más agradable el espacio público y les permitió conocer nuevas prácticas culturales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":75.0,
  "orden":6,
  "titulo":"Un espacio de transformación cultural: La Plaza Cultural La Santamaría",
  "texto":"\nLa Plaza Cultural La Santamaría continúa asociándose principalmente con los toros, pero el festival permitió que tanto comerciantes como asistentes incorporaran nuevas asociaciones relacionadas con la cultura y la renovación. Mientras que los comerciantes identificaron la plaza con términos como mejora y ventas, los asistentes destacaron conceptos como arte, evento, festival y Petronio.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":76.0,
  "orden":1,
  "titulo":"El Espacio Público como Corredor de Movilidad",
  "texto":"La principal función percibida del espacio público es la movilidad. Por ejemplo, localidades como Barrios Unidos (65.8%), Chapinero (61.3%) y Ciudad Bolívar (63.4%) lideran en esta percepción. Esto indica una dependencia alta de los espacios públicos para desplazamientos diarios, dejando menos espacio para funciones sociales o culturales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":76.0,
  "orden":2,
  "titulo":"El mayor desafio, la inseguridad",
  "texto":"La percepción de inseguridad es predominante en varias localidades, afectando su uso y disfrute. En localidades como Kennedy (67% percibe inseguridad) y Rafael Uribe Uribe (74.4%), las cifras indican que más de dos tercios de los encuestados consideran los espacios públicos como inseguros. Elementos como iluminación adecuada y presencia de personal de seguridad son clave para mejorar esta percepción.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":76.0,
  "orden":3,
  "titulo":"Baja participación en actividades comunitarias",
  "texto":"Un porcentaje significativo de encuestados nunca participa en actividades recreativas o sociales en el espacio público. En Bosa, el 50.3% de los encuestados reportó no participar nunca en estas actividades, seguido de Suba (70.8%). Este hallazgo sugiere una oportunidad para fomentar mayor integración social a través de eventos organizados.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":76.0,
  "orden":4,
  "titulo":"Eventos culturales y artisticos como potencial para la apropiación del Espacio Público ",
  "texto":"Los ciudadanos valoran actividades como festivales tradicionales y eventos artísticos para revitalizar los espacios públicos. Por ejemplo, en Santa Fe, el 39.3% de los encuestados prefiere exposiciones de arte local, mientras que en Usme, el 49.3% destaca los festivales tradicionales. Estas actividades tienen el potencial de conectar a las comunidades con su cultura e identidad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":76.0,
  "orden":5,
  "titulo":"Resultados por localidades",
  "texto":"Localidades como Teusaquillo, Usaquén, y Santa Fe destacan por una percepción más positiva, mejor estado de sus espacios públicos y mayor conexión con la identidad cultural. En contraste, Ciudad Bolívar, Los Mártires, y Rafael Uribe Uribe presentan resultados críticos en términos de inseguridad, deterioro de infraestructura y falta de uso comunitario, lo que refuerza la necesidad de intervenciones focalizadas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":79.0,
  "orden":1,
  "titulo":"Medición del nuevo diseño de la factura",
  "texto":"Le evaluación se enfocará en medir los resultados del nuevo diseño de la factura en el consumo de agua de los bogotanos",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":79.0,
  "orden":2,
  "titulo":"Metodología de medición",
  "texto":"La evaluación de resultados se hará por medio de una metodología de diferencia de medias.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":80.0,
  "orden":1,
  "titulo":"Equivalencia de un metro cubico en litros",
  "texto":"El 46% de bogotanos no sabe la equivalencia de un metro cúbico en litros.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":80.0,
  "orden":2,
  "titulo":"Acciones de ahorro de agua tras el racionamiento",
  "texto":"Después de las medidas de racionamiento, el 17% de los bogotanos empezaron a recoger agua en un balde durante el baño. El 55% ya lo hacía antes del racionamiento. \r",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":80.0,
  "orden":3,
  "titulo":"Creencias sobre el lugar de la casa donde más se gasta agua",
  "texto":"En promedio, el 42% de los bogotanos cree que la zona de lavado de ropas es donde más se gasta agua en el hogar.\r",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":80.0,
  "orden":4,
  "titulo":"Tiempo en la ducha",
  "texto":"Aproximadamente 3 de cada 10 bogotanos se bañan en más de 5 minutos. \r",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":80.0,
  "orden":5,
  "titulo":"Asociación de la ducha",
  "texto":"47% asocia la ducha como un espacio de aseo, el 38% como un espacio para activarse, y el 15% como uno de reflexión, relajación y bienestar.\r",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":81.0,
  "orden":1,
  "titulo":null,
  "texto":"Los resultados reflejan una alta participación reciente en eventos culturales y recreativos, y alta acogida de la estrategia, con un 38% de los encuestados que han asistido a un evento en la última semana y un 94% que califica positivamente la iniciativa de extender la oferta cultural a horarios nocturnos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":81.0,
  "orden":2,
  "titulo":null,
  "texto":"El interés en actividades nocturnas se concentra en eventos culturales y recreativos, como teatro, visitas guiadas, cine y música en vivo, mientras que actividades como el circo y servicios financieros tienen menor aceptación.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":81.0,
  "orden":3,
  "titulo":null,
  "texto":"Los principales obstáculos señalados para extender la oferta cultural y recreativa a horarios nocturnos en Bogotá son la inseguridad (82%) y la falta de transporte público en horarios nocturnos (71%). Los encuestados sugieren mejorar la seguridad, ampliar la cobertura de transporte y fortalecer la difusión de actividades como acciones prioritarias para superar estas barreras.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":81.0,
  "orden":4,
  "titulo":null,
  "texto":"•Los encuestados valoran la oferta cultural nocturna por los beneficios que genera tanto a nivel personal como social. Un 95% considera que la estrategia Bogotá 24 horas tendría un impacto positivo en sus vidas. Los principales beneficios para la ciudad mencionados por los encuestados incluyen la reactivación económica, mayor inclusión social y aumento del empleo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":81.0,
  "orden":5,
  "titulo":null,
  "texto":"El 33% de los encuestados indica que confía en otros bogotanos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":85.0,
  "orden":1,
  "titulo":"Inclusión e Identidades Sociales Diversas",
  "texto":"En los espacios priorizados, el reconocimiento y respeto por la diversidad presentan importantes desafíos, con puntajes bajos en el índice de inclusión (0,35 en Santander, 0,37 en La Concordia y 0,29 en Media Torta-Girardot, frente a 0,67 en Bogotá). Aunque en temas como el matrimonio igualitario el apoyo es superior al promedio bogotano (76% en Santander y 80% en La Concordia), persisten altos niveles de rechazo a la convivencia con personas de comunidades diversas, especialmente en Media Torta-Girardot. Para contrarrestar estas barreras, se recomienda el diseño de estrategias de sensibilización cultural y educación comunitaria que promuevan la inclusión y combatan prejuicios, incorporando enfoques interseccionales que visibilicen las realidades de grupos históricamente excluidos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":85.0,
  "orden":2,
  "titulo":"Equidad de Género y Eliminación del Machismo",
  "texto":"Las creencias y actitudes sobre el género en estos territorios reflejan una fuerte persistencia de estereotipos y desigualdades. En Media Torta-Girardot, 58% de las personas creen que la violencia de pareja solo es un problema si ocurre en público, y 74% considera que las mujeres son naturalmente mejores en las tareas del hogar, lo que evidencia una normalización de roles de género desiguales. Aunque La Concordia presenta los mejores resultados en este aspecto (0,62 en el índice, frente a 0,55 en Bogotá), aún persisten retos en la equidad de género. Es crucial implementar programas comunitarios que cuestionen estos imaginarios y promuevan masculinidades no violentas, así como fortalecer la pedagogía sobre derechos de las mujeres y prevención de violencias basadas en género.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":null,
  "orden":3,
  "titulo":"Cultura Política y Ciudadanía",
  "texto":"Si bien Santander y La Concordia tienen una leve ventaja sobre el promedio de Bogotá en este subíndice (0,37 y 0,36 respectivamente, frente a 0,30 en Bogotá), en Media Torta-Girardot la participación política es limitada (0,31), con bajo conocimiento de mecanismos de participación y escaso involucramiento en procesos ciudadanos. Solo 16% de los habitantes de La Concordia y Media Torta-Girardot participan en iniciativas ambientales o culturales, en contraste con el 35% en Bogotá. Para fortalecer la cultura política, se recomienda fomentar la formación ciudadana con estrategias accesibles que permitan a la comunidad conocer y usar herramientas de participación, así como promover el liderazgo local a través de procesos organizativos que incentiven la apropiación de los espacios de decisión.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":null,
  "orden":4,
  "titulo":"Convivencia y Cultura de Paz",
  "texto":"Los resultados muestran que los habitantes de estos territorios valoran la solidaridad y el apoyo comunitario, con La Concordia destacándose en este aspecto (0,59 en el índice, por encima del 0,44 en Bogotá). Sin embargo, la inseguridad sigue siendo una preocupación central, y en Media Torta-Girardot 45% de las personas justifican el porte de armas como forma de protección, reflejando una percepción de desprotección estatal. Para fortalecer la convivencia, es fundamental promover espacios de diálogo comunitario y estrategias que fortalezcan la confianza entre la ciudadanía, incluyendo programas de mediación y resolución pacífica de conflictos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":85.0,
  "orden":5,
  "titulo":"Espacio Público",
  "texto":"A pesar de los altos niveles de percepción de inseguridad, los espacios priorizados continúan siendo ampliamente utilizados. En Santander, 79% de los habitantes reportaron consumo de sustancias psicoactivas en parques cercanos, un porcentaje significativamente superior al 36% en Bogotá. Sin embargo, también se reportó un alto nivel de aprovechamiento del espacio público, con 71% de los habitantes de La Concordia considerando que la conexión peatonal en su barrio es buena, frente al 49% en Bogotá. Esto indica que, a pesar de los problemas de seguridad, la comunidad sigue apropiándose del espacio. Para mejorar las condiciones del entorno, se recomienda fortalecer la presencia institucional, recuperar espacios deteriorados y fomentar estrategias de apropiación comunitaria a través de actividades culturales y recreativas.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":85.0,
  "orden":6,
  "titulo":"Cultura Ambiental",
  "texto":"El interés por el cuidado del medio ambiente es considerablemente mayor en estos territorios en comparación con Bogotá. Mientras que en la ciudad solo 28% de las personas separan sus residuos, en Santander, La Concordia y Media Torta-Girardot este porcentaje es de 70%, 75% y 74% respectivamente, lo que evidencia una fuerte conciencia ambiental. Esta disposición representa una oportunidad clave para integrar el componente ambiental en otras estrategias de transformación cultural, asegurando su articulación con procesos educativos, comunitarios y gubernamentales para fomentar el desarrollo sostenible de estos territorios.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":85.0,
  "orden":7,
  "titulo":"Movilidad",
  "texto":"Este subíndice tuvo los puntajes más bajos, con 0,24 en Santander, 0,27 en La Concordia y 0,29 en Media Torta-Girardot, todos por debajo del 0,38 en Bogotá. En Santander, 88% de los habitantes reportaron haber visto peatones cruzando sin usar el puente peatonal, evidenciando una falta de cultura vial y condiciones inadecuadas para la movilidad segura. Además, en Media Torta-Girardot, 42% de la población se desplaza a pie como principal medio de transporte, lo que sugiere posibles barreras económicas o estructurales en el acceso al transporte público. Se recomienda impulsar campañas de educación vial, mejorar la infraestructura peatonal y evaluar la accesibilidad al transporte en estos sectores, asegurando condiciones seguras y equitativas para todos los actores viales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":89.0,
  "orden":1,
  "titulo":"Predominio de la Falta de Planificación al Estacionar",
  "texto":"La mayoría de los encuestados indicó que no planifica completamente dónde estacionar antes de llegar a su destino. Solo un promedio del 39% señaló que siempre lo hace, siendo Fontibón la mejor localidad con un 61.2% y Kennedy la peor con apenas un 16.7%. Este hallazgo revela una brecha significativa en la planificación previa de los viajes, lo que contribuye al mal parqueo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":89.0,
  "orden":2,
  "titulo":"Aceptación del Uso del Espacio Público para Estacionamiento",
  "texto":"El 49.6% de los encuestados considera que el espacio público debería usarse para vehículos particulares si no hay otras opciones de estacionamiento. Kennedy tuvo los mejores resultados, con un 73% de ciudadanos rechazando esta afirmación, mientras que Engativá mostró el nivel más alto de aceptación con un 77.4%. Esto resalta una tensión entre las necesidades de movilidad privada y la preservación del espacio público.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":89.0,
  "orden":3,
  "titulo":"Percepción del Mal Parqueo como un Problema Social",
  "texto":"El 84.2% de los encuestados considera que el mal parqueo afecta negativamente la calidad de vida en la ciudad. San Cristóbal, Santa Fe - La Candelaria y Kennedy presentaron los niveles más altos de concienciación con el 100%, mientras que Antonio Nariño fue la más rezagada, con solo un 63.2%. Este dato indica una comprensión generalizada del impacto social del mal parqueo",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":89.0,
  "orden":4,
  "titulo":"Eficacia Percibida de las Sanciones por Mal Parqueo",
  "texto":"El 51.7% de los encuestados percibe que las sanciones actuales no son efectivas para prevenir el mal parqueo. Chapinero mostró la mayor satisfacción con las sanciones (79.2%), mientras que Kennedy y Los Mártires destacaron como las peores con niveles de aceptación del 16.7%. ",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":89.0,
  "orden":5,
  "titulo":"Indiferencia Frente a los Vehículos Mal Estacionados",
  "texto":"Un 19.1% de los encuestados admitió sentirse indiferente al ver vehículos mal estacionados, siendo Antonio Nariño la localidad con el porcentaje más alto de indiferencia (29.9%), y Teusaquillo la más crítica, con un 50% expresando inconformidad. Este hallazgo sugiere que, aunque el mal parqueo es reconocido como un problema, un segmento de la población no lo considera prioritario.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":90.0,
  "orden":1,
  "titulo":null,
  "texto":"Los temas más presenciados por los encuestados de predios residenciales en los polígonos encuestados son pobreza, inseguridad, desempleo, narcotráfico y aumento de precios. Cerca del 73% de los encuestados manifiesta haberlos presenciado.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":90.0,
  "orden":2,
  "titulo":null,
  "texto":"En los últimos 12 meses, el 36% de los encuestados de predios residenciales cree que la seguridad en su sector aumentó. El 22% cree que se disminuyó,  y el 42% cree que se mantuvo igual.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":90.0,
  "orden":3,
  "titulo":null,
  "texto":"En promedio, para el 50% de los encuestados, la delincuencia común, los robos, agresiones, la información que escucha en la calle, la poca presencia policial, el expendio de droga (ollas), las vías públicas sin iluminación o en mal estado, la presencia de habitantes en condición de calle, el que hayan ocurrido homicidios en el último año, la existencia de basureros y\/o botaderos de basura, y la presencia de pandillas son los factores que más influyen en su percepción de inseguridad.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":90.0,
  "orden":4,
  "titulo":null,
  "texto":"El 20.92% de los encuestados de predios residenciales fue víctima de hurto a personas. El delito que afectó en mayor medida a los encuestados (60%) fue el hurto a personas. El delito que más afectó a los encuestados ocurrió mayoritariamente en la calle (44%), en espacios online o por teléfono (10%) o en los puentes peatonales (9%). En la mayoría de los delitos que más afectaron a los encuestados no se usó ningún elemento amenazante. Los más usados son el arma blanca (33%) y de fuego (15%). Sobre el hurto a personas: el teléfono móvil (34%) y el dinero (30%) fueron los elementos mas hurtados. El 39% de este delito sucedió por medio de atracos. El 13% por raponazo. El 20% por estafa o fleteo. El 11% por cosquilleo o halado.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":90.0,
  "orden":5,
  "titulo":null,
  "texto":"Solo el 25% de las personas víctimas de algún delito denunciaron (n = 90.999). Estas personas acudieron principalmente a la Policía Nacional (CAI, estación de policía, DIJIN -SIJIN) (70%) o a la Comisaría de familia (11%). El resto a la Fiscalía o a la Defensoría del Pueblo. En una escala de 1 (muy insatisfecho) a 10 (muy satisfecho), el grado de satisfacción de las personas que denunciaron con la autoridad que le atendió fue de 4.33 puntos, un nivel bajo.\nLas tres principales razones para no denunciar son:  desconocimiento de los lugares y trámites de denuncia (23%), desconfianza en las capacidades de las entidades de administración de justicia (21%), temor a amenazas\/represalias (14%)",
  "valor":null,
  "unidad_medida":null
 }
]