[
 {
  "investigacion_id":100,
  "orden":1,
  "titulo":"Una ciudad que imagina y actúa desde el reconocimiento",
  "texto":"El análisis evidenció un deseo colectivo por una Bogotá que valore lo diverso, propicie el reconocimiento de identidades y fomente el cuidado mutuo. Las voces de la ciudadanía expresaron aspiraciones de convivencia, inclusión y justicia, ubicando la cultura como eje fundamental de transformación social.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":100,
  "orden":2,
  "titulo":"El lenguaje cotidiano como insumo de política pública",
  "texto":"La metodología basada en análisis de lenguaje natural permitió identificar patrones semánticos, emocionales y argumentativos en más de 6.539 intervenciones. Esta apuesta innovadora traduce conversaciones ciudadanas en insumos de política, superando métodos tradicionales y fortaleciendo la escucha activa del Estado.",
  "valor":6.539,
  "unidad_medida":"intervenciones"
 },
 {
  "investigacion_id":100,
  "orden":3,
  "titulo":"La cocreación como motor de sentido colectivo",
  "texto":"Los espacios de participación propiciaron no solo el acopio de opiniones, sino la construcción conjunta de visiones de futuro. La diversidad de actores y territorios involucrados fortaleció la legitimidad del proceso y dio lugar a un horizonte compartido: una Bogotá culturalmente viva, incluyente y consciente.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":100,
  "orden":4,
  "titulo":"Tecnología al servicio de lo humano",
  "texto":"El uso de herramientas como IA, análisis de sentimientos y clasificación temática automatizada demostró cómo la tecnología puede potenciar la comprensión de lo social, sin reemplazar la interpretación crítica. Esta hibridación metodológica plantea nuevas posibilidades para la investigación pública y participativa.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":100,
  "orden":5,
  "titulo":"Metodologías que transforman la gestión pública",
  "texto":"Más allá de los resultados, la principal innovación fue metodológica: convertir un proceso de planeación en un ejercicio de escucha plural, analizado con rigor técnico y sensibilidad ética. Este enfoque fortalece la capacidad del Estado para actuar desde el conocimiento colectivo y en clave de transformación cultural.",
  "valor":null,
  "unidad_medida":null
 }
]