[
 {
  "investigacion_id":99,
  "orden":1,
  "titulo":"Áreas de actuación y alcance territorial: alta concentración urbana y fuerte orientación formativa–escénica\n",
  "texto":"El diagnóstico evidencia que las ESALES culturales en Bogotá desarrollan mayoritariamente su actividad en entornos urbanos y con una concentración territorial en localidades centrales como Teusaquillo (8,2%), Chapinero (7,7%), La Candelaria (6,4%) y Santa Fe (6,4%). Aunque una proporción relevante de entidades reporta alcance nacional y metropolitano (41,6% en cada uno de estos niveles), el anclaje operativo y organizativo sigue siendo predominantemente local y urbano, como lo confirma el hecho de que el 76,1% desarrolla sus actividades en ámbito urbano y el 97,9% tiene su ciudad de residencia en Bogotá. \n",
  "valor":"76,10%",
  "unidad_medida":"ESALES que desarrollan sus actividades en el ámbito urbano"
 },
 {
  "investigacion_id":99,
  "orden":2,
  "titulo":"Fortalezas estructurales: organizaciones consolidadas pero con alta concentración de funciones",
  "texto":"El sector se caracteriza por una base de entidades con trayectorias medias y largas, dado que el 30,3% tiene entre 10 y 20 años de existencia y el 28,2% supera los 20 años de constitución jurídica. No obstante, esta fortaleza convive con una alta concentración de roles en una misma persona, particularmente en la figura del representante legal, quien en el 100% de los casos cumple simultáneamente funciones de dirección o gerencia y, también en el 100%, asume múltiples roles dentro de la organización. \n",
  "valor":"28,20%",
  "unidad_medida":"ESALESs con más de 20 años de constitución jurídica"
 },
 {
  "investigacion_id":99,
  "orden":3,
  "titulo":"Financiamiento: dependencia del recurso público con avances relevantes en ingresos propios\n",
  "texto":"En materia de sostenibilidad económica, el diagnóstico muestra como principal fortaleza la capacidad de acceso a recursos públicos, utilizados por el 68,3% de las ESALES y que representan, en promedio, el 39,4% del total de su financiamiento. A ello se suma un avance en la venta de productos y\/o servicios, reportada por el 57,0% de las entidades y que aporta en promedio el 38,7% de sus ingresos, lo que indica procesos incipientes pero relevantes de autogeneración de recursos. La empresa privada participa como fuente de financiamiento en el 40,9% de los casos, con un peso promedio del 15,0%. Sin embargo, persiste una baja diversificación financiera, evidenciada en la escasa participación de la cooperación internacional (9,2% de las entidades; 2,9% del financiamiento promedio) y de los créditos comerciales o internos (7,0%; 4,0% del promedio).\n\nEsta estructura financiera refuerza la estabilidad de corto plazo, pero mantiene al sector expuesto a riesgos asociados a la variabilidad de la inversión pública y a las limitaciones en capacidades comerciales y de negociación, en un contexto donde el 68,3% de las entidades reporta ingresos anuales inferiores a $100 millones.\n",
  "valor":"68,30%",
  "unidad_medida":"ESALES que acceden a recursos públicos"
 },
 {
  "investigacion_id":99,
  "orden":4,
  "titulo":"Perspectivas de mejora: consenso en la necesidad de fortalecer sostenibilidad y capacidades estratégicas\n",
  "texto":"Las ESALES culturales presentan una notable convergencia en sus perspectivas de futuro, al identificar como retos prioritarios la mejora de la sostenibilidad financiera (97,9% la considera importante o muy importante), el fortalecimiento organizacional (94,4%) y el aumento del número de beneficiarios o personas impactadas (94,4%). Este consenso se complementa con un interés creciente en la incorporación de herramientas digitales y tecnológicas, señaladas como innovación futura por el 42,3% de las entidades, así como en el fortalecimiento de capacidades relacionadas con la contratación pública (57,8%) y las alianzas estratégicas (57,0%) como temas prioritarios de capacitación. Al mismo tiempo, la baja definición de innovaciones futuras en el 44,4% de las organizaciones (Ns\/Nr) sugiere la necesidad de procesos de acompañamiento estratégico que permitan traducir estas aspiraciones en planes concretos de desarrollo, diversificación territorial y ampliación del alcance cultural.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":100,
  "orden":1,
  "titulo":"Una ciudad que imagina y actúa desde el reconocimiento",
  "texto":"El análisis evidenció un deseo colectivo por una Bogotá que valore lo diverso, propicie el reconocimiento de identidades y fomente el cuidado mutuo. Las voces de la ciudadanía expresaron aspiraciones de convivencia, inclusión y justicia, ubicando la cultura como eje fundamental de transformación social.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":100,
  "orden":2,
  "titulo":"El lenguaje cotidiano como insumo de política pública",
  "texto":"La metodología basada en análisis de lenguaje natural permitió identificar patrones semánticos, emocionales y argumentativos en más de 6.539 intervenciones. Esta apuesta innovadora traduce conversaciones ciudadanas en insumos de política, superando métodos tradicionales y fortaleciendo la escucha activa del Estado.",
  "valor":"6.539",
  "unidad_medida":"intervenciones"
 },
 {
  "investigacion_id":100,
  "orden":3,
  "titulo":"La cocreación como motor de sentido colectivo",
  "texto":"Los espacios de participación propiciaron no solo el acopio de opiniones, sino la construcción conjunta de visiones de futuro. La diversidad de actores y territorios involucrados fortaleció la legitimidad del proceso y dio lugar a un horizonte compartido: una Bogotá culturalmente viva, incluyente y consciente.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":100,
  "orden":4,
  "titulo":"Tecnología al servicio de lo humano",
  "texto":"El uso de herramientas como IA, análisis de sentimientos y clasificación temática automatizada demostró cómo la tecnología puede potenciar la comprensión de lo social, sin reemplazar la interpretación crítica. Esta hibridación metodológica plantea nuevas posibilidades para la investigación pública y participativa.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":100,
  "orden":5,
  "titulo":"Metodologías que transforman la gestión pública",
  "texto":"Más allá de los resultados, la principal innovación fue metodológica: convertir un proceso de planeación en un ejercicio de escucha plural, analizado con rigor técnico y sensibilidad ética. Este enfoque fortalece la capacidad del Estado para actuar desde el conocimiento colectivo y en clave de transformación cultural.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":102,
  "orden":1,
  "titulo":"El ecosistema cultural nocturno en Bogotá presenta condiciones para una ampliación horaria gradual",
  "texto":"Si bien una proporción de establecimientos opera en la franja nocturna temprana y la ciudadanía manifiesta alta disposición a asistir a actividades en la noche, la operación sostenida en horarios extendidos y de madrugada es limitada, tanto en la práctica como en la disposición declarada.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":102,
  "orden":2,
  "titulo":"Existe una desalineación entre la disposición de la demanda y las capacidades operativas de la oferta",
  "texto":"Mientras la ciudadanía expresa altos niveles de interés y disposición a asistir con frecuencia regular a eventos nocturnos, la oferta presenta limitaciones asociadas a protocolos, articulación entre actores y gestión del riesgo, lo que condiciona su capacidad de responder a dicha demanda.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":102,
  "orden":3,
  "titulo":"La estrategia Ecosistema Cultural 24\/7 presenta una baja apropiación desde la ciudadanía, pese a una valoración mayoritariamente positiva del enfoque",
  "texto":"El bajo nivel de conocimiento de la estrategia contrasta con la aceptación general de la ampliación de la oferta nocturna, lo que sugiere una brecha entre el diseño institucional y su posicionamiento público.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":102,
  "orden":4,
  "titulo":"Las barreras para la operación y el consumo nocturno son principalmente de carácter urbano y estructural",
  "texto":"La seguridad y la movilidad emergen como los principales factores que condicionan tanto la decisión de los establecimientos para ampliar horarios como la disposición de la ciudadanía para asistir, por encima de restricciones normativas o culturales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":102,
  "orden":5,
  "titulo":"El ecosistema se compone mayoritariamente de establecimientos de pequeña y mediana escala, con formas de operación que tienden a desarrollarse de manera individual y localizada",
  "texto":"Este perfil favorece dinámicas de consumo de cercanía y experiencias de menor escala, especialmente en franjas horarias extendidas, aunque también plantea desafíos para la articulación entre actores y la construcción de ofertas nocturnas integrales, particularmente en ausencia de mecanismos de coordinación o acompañamiento institucional.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":103,
  "orden":1,
  "titulo":"Reconocimiento y acceso a los canales en la ciudad",
  "texto":"Los resultados de la encuesta muestran que los principales retos de los canales se relacionan con su nivel de reconocimiento y visibilidad, más que con dificultades de acceso a la señal. En Bogotá, el 54,6% de la población afirma conocer Canal Capital, mientras que Eureka es reconocido por el 10,9%. No obstante, entre quienes identifican los canales, la percepción sobre el acceso es ampliamente favorable: el 89,6% considera que Canal Capital es de fácil acceso y, en el caso de Eureka, esta valoración positiva supera el 82%. Estos datos indican que, una vez conocidos, ambos canales son percibidos como accesibles para la ciudadanía.\nEste hallazgo confirma que los desafíos principales se ubican en el plano del posicionamiento, la recordación y el reconocimiento dentro del conjunto de la ciudadanía.\n",
  "valor":"54,60%",
  "unidad_medida":"Población"
 },
 {
  "investigacion_id":103,
  "orden":2,
  "titulo":"Imagen de marca y recordación de la programación",
  "texto":"Las asociaciones espontáneas y las valoraciones recogidas muestran que Canal Capital es reconocido por su vínculo con la ciudad, la cultura y la información de interés público. No obstante, la recordación de programas específicos es parcial y se concentra en algunos contenidos puntuales. Aun así, la valoración general del canal es ampliamente positiva, más del 85% de quienes lo conocen reconoce su aporte cultural e informativo. \nEsta solidez en la imagen de marca constituye un activo relevante, que puede aprovecharse para fortalecer la recordación de la programación y profundizar la conexión con las audiencias.\n",
  "valor":"85%",
  "unidad_medida":"Quienes conocen"
 },
 {
  "investigacion_id":103,
  "orden":3,
  "titulo":"Consumo audiovisual infantil mayoritariamente solitario",
  "texto":"Los talleres participativos permitieron identificar que los hábitos de consumo audiovisual de niños y niñas se configuran principalmente en el ámbito doméstico y bajo lógicas de intimidad y rutina cotidiana. El consumo se representa mayoritariamente como una práctica individual, lo que sugiere una relación directa y personalizada con los contenidos audiovisuales. No obstante, esta experiencia solitaria convive con formas de acompañamiento familiar, especialmente con hermanos y madres, lo que indica que el consumo audiovisual también cumple una función relacional dentro del hogar, aunque de manera secundaria. La baja presencia de figuras adultas como el padre y de otros acompañantes refuerza la idea de una práctica centrada en la autonomía infantil y en dinámicas propias del tiempo libre.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":103,
  "orden":4,
  "titulo":"Los niños y niñas se vinculan frente a los contenidos audiovisuales principalmente alrededor de los mensajes que transmiten, y su propia experiencia personal",
  "texto":"El análisis de las preferencias frente a los contenidos del canal Eureka muestra que las opiniones infantiles se expresan principalmente a través de valoraciones afectivas y apreciaciones temáticas. Las categorías emergentes con mayor frecuencia corresponden a sensaciones como gusto, aburrimiento, interés o miedo, así como a referencias directas a los temas abordados por los programas. Esto sugiere que la recepción se construye desde una experiencia inmediata y emocional del visionado, más que desde una reflexión técnica o narrativa elaborada. Los elementos técnicos y las referencias explícitas a la experiencia personal aparecen de manera marginal, lo que indica que, en este contexto metodológico, los niños y niñas priorizan la reacción emocional y el contenido del mensaje.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":105,
  "orden":1,
  "titulo":"Libro al Viento como encuentro ocasional con la lectura",
  "texto":"Los resultados muestran que Libro al Viento funciona principalmente como una oportunidad ocasional de encuentro con la lectura, más que como un sistema de préstamo frecuente. La mayoría de las personas que toman libros accede a pocos ejemplares y lo hace de manera puntual. Esta característica es coherente con el diseño del programa y con su presencia en el espacio público, donde el acceso es abierto, espontáneo y no mediado por trámites o registros.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":105,
  "orden":2,
  "titulo":"Experiencia de lectura, disfrute, utilidad y apropiación\n",
  "texto":"La experiencia asociada a los libros de Libro al Viento combina el disfrute con usos prácticos. La lectura aparece vinculada principalmente a la diversión, pero también al trabajo, al aprendizaje y al enriquecimiento cultural, con variaciones según el tipo de entorno. Además, los efectos simbólicos son claros entre quienes conocen el programa: orgullo por su existencia, disfrute de la lectura y reconocimiento de que leer no es solo para especialistas. Estos impactos, aunque concentrados en un grupo reducido, son intensos y significativos.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":105,
  "orden":3,
  "titulo":"Presencia urbana y valor cultural del programa",
  "texto":"Libro al Viento es percibido como un proyecto cultural con presencia en múltiples espacios de la ciudad, lo que refuerza su carácter de política cultural urbana. Su circulación por bibliotecas, parques, eventos culturales, instituciones educativas y espacios de tránsito cotidiano lo posiciona como una iniciativa accesible, cercana y reconocible, que trasciende los espacios tradicionales de lectura y se integra a la vida urbana.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":105,
  "orden":4,
  "titulo":"Circulación extendida y apropiación simbólica de los libros",
  "texto":"La manera en que los libros circulan muestra que su valor no se agota en el punto de entrega ni en la regla de devolución. Al conservarlos, regalarlos o compartirlos, las personas expresan una fuerte apropiación simbólica. Esta circulación extendida refuerza la presencia del programa en la vida cotidiana y lo inscribe en trayectorias personales y sociales diversas, aunque también plantea retos para la disponibilidad y sostenibilidad del sistema de dispensadores.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":105,
  "orden":5,
  "titulo":"El libro como objeto social situado: inserción comunitaria y política cultural ",
  "texto":"Las cartografías sociales evidencian que los libros del programa Libro al Viento se integran a prácticas sociales concretas y territorialmente situadas, más allá de su simple circulación física. Los libros se insertan en dinámicas comunitarias, educativas y cotidianas, adquiriendo sentidos diversos según los contextos sociales y territoriales de cada taller. En este sentido, Libro al Viento se configura como una política cultural situada, cuyos efectos dependen de las relaciones sociales que median la apropiación del libro. Las cartografías complementan el sondeo cuantitativo al mostrar cómo los libros se anclan, circulan y se resignifican en la vida cotidiana, dando lugar a circuitos múltiples y no lineales de uso. \n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":109,
  "orden":1,
  "titulo":"El Festival activa dinámicas económicas y de sosenibilidad cultural",
  "texto":"Aunque el apoyo a emprendimientos culturales, la compra de productos o el intercambio con melómanos no constituyen el principal motivo de asistencia en ninguno de los escenarios, sí aparecen de manera consistente en todos ellos como motivaciones complementarias. Este patrón sugiere que el Festival Centro no solo funciona como un espacio de circulación artística, sino también como un dispositivo que contribuye a la sostenibilidad económica del ecosistema cultural, al activar prácticas de consumo cultural, visibilización de agentes y circulación de bienes simbólicos asociados a la música y las artes.\nAsí, se podría seguir fortaleciendo de manera estratégica los componentes de circulación económica y visibilización de emprendimientos culturales, especialmente en aquellos escenarios con mayor afluencia y diversidad de públicos, sin desdibujar el eje artístico del Festival.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":109,
  "orden":2,
  "titulo":"El Festival no genera mayores impactos negativos en el espacio público",
  "texto":"En los cuatro escenarios analizados, la percepción mayoritaria de los asistentes indica que la realización del Festival no modifica sustancialmente problemáticas asociadas al espacio público, como el arrojo de basuras, el parqueo en zonas prohibidas o la contaminación auditiva y visual. \nPor otro lado, en algunos casos, como el Muelle de la FUGA y La Media Torta, se registra una mayor percepción de incremento en la presencia de vendedores informales o en el turismo; sin embargo, estos fenómenos coexisten con una valoración positiva del evento y no se asocian a un deterioro de la convivencia en la zona.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":109,
  "orden":3,
  "titulo":"El Festival articula los desplazamientos, recorridos y consumos culturales en el centro",
  "texto":"En todos los escenarios, una proporción mayoritaria de asistentes declaró haber visitado o tener previsto visitar otros espacios del centro antes o después del evento. Los recorridos se concentraron principalmente en equipamientos culturales, cafés, restaurantes, bares, teatros, salas de arte y museos, lo que evidencia una alta capacidad del Festival para articular la oferta cultural, gastronómica y comercial del centro de Bogotá. Este comportamiento refuerza el papel del Festival Centro como dinamizador territorial y como nodo de conexión entre la programación cultural pública y otras actividades económicas y simbólicas del área.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":109,
  "orden":4,
  "titulo":"La oferta musical y artística es el principal motivo de asistencia\n",
  "texto":"En todos los escenarios, los motivos de asistencia se concentran de manera consistente en la presencia de los grupos y artistas, el interés por conocer nuevas propuestas musicales y el reconocimiento previo de algunos de los artistas participantes. El Festival Centro opera simultáneamente como un espacio de encuentro entre artistas y sus audiencias y como una plataforma para el descubrimiento de nuevas propuestas, lo que explica la coexistencia de públicos con trayectoria en el Festival y de personas que asisten por primera vez.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":112,
  "orden":1,
  "titulo":"Naturaleza de la creación colectiva\n",
  "texto":"La creación colectiva se caracteriza por su profunda vocación de horizontalidad, solidaridad y libertad. Más que centrarse en la obtención de un producto final, privilegia el proceso como un espacio vivo de exploración, diálogo y construcción conjunta. En este sentido, se configura como un ejercicio humano y político que desafía las jerarquías tradicionales, redistribuye el poder creativo y habilita formas alternativas de relación y producción cultural.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":112,
  "orden":2,
  "titulo":"Metodologías, roles y autoría",
  "texto":"En los procesos de creación colectiva, las metodologías se construyen desde la participación activa y la co-decisión. Los roles no se imponen de antemano, sino que emergen en función de las necesidades y momentos del proceso, lo que promueve dinámicas más flexibles y colaborativas. El liderazgo se concibe como un acompañamiento empático y orientador, antes que como una instancia de dirección jerárquica. La dramaturgia, por su parte, surge de la investigación, la improvisación y la apertura estructural, y aunque la documentación es una herramienta valiosa, suele ser poco sistemática debido a la naturaleza orgánica del trabajo.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":112,
  "orden":3,
  "titulo":"Interdisciplinariedad y articulación de saberes",
  "texto":"La creación colectiva se nutre de una integración natural y fluida de múltiples artes, oficios y conocimientos. La apertura metodológica facilita aportes espontáneos entre disciplinas y la incorporación de especialistas externos, enriqueciendo el proceso. La tecnología también se incorpora como recurso creativo y expresivo, privilegiando enfoques de cultura libre y acceso abierto, lo que amplía las posibilidades estéticas y fomenta la innovación en los lenguajes escénicos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":112,
  "orden":4,
  "titulo":"Sostenibilidad e impacto sociocultural",
  "texto":"La sostenibilidad de estos procesos depende, ante todo, de los vínculos humanos, la confianza entre los participantes y la claridad de un propósito común. En este modelo, la comunidad no es solo receptora, sino coproductora activa del proceso y sus resultados. Esta dinámica favorece transformaciones significativas tanto en el plano personal como en el territorial, fortaleciendo el sentido de pertenencia, la identidad colectiva y los procesos de memoria y cuidado de los territorios.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":115,
  "orden":1,
  "titulo":"Patrones de uso y acompañamiento social",
  "texto":"Los resultados muestran que los parques estructurantes priorizados presentan patrones de uso regular, con predominio de visitas semanales y diarias. La asistencia se realiza mayoritariamente en compañía de familiares, y el horario de uso se concentra principalmente en la franja de la mañana. La práctica de deporte o actividad física es la actividad reportada con mayor frecuencia en todos los parques, seguida por usos asociados al acompañamiento y al tránsito cotidiano",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":115,
  "orden":2,
  "titulo":"Valoración del estado físico y la seguridad",
  "texto":"La mayoría de las personas encuestadas califica el estado físico y el mantenimiento de los parques como “bueno” o “excelente”. De igual forma, una alta proporción de usuarios manifiesta sentirse segura al visitar estos espacios. No obstante, una parte de la población reporta percepciones de inseguridad, especialmente asociadas a condiciones como la iluminación, lo que coincide con los aspectos físicos señalados como susceptibles de mejora.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":115,
  "orden":3,
  "titulo":"Reconocimiento comunitario del parque",
  "texto":"Los parques son reconocidos por la mayoría de los usuarios como espacios importantes para su comunidad o barrio. Este reconocimiento se presenta de manera consistente en los cinco parques analizados, lo que describe el papel de estos escenarios como referentes del entorno social y del uso cotidiano del espacio público.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":115,
  "orden":4,
  "titulo":"Diferencia entre participación reportada e interés declarado",
  "texto":"Los resultados evidencian que la proporción de personas que reporta haber participado en actividades organizadas en los parques es menor que la proporción de usuarios que manifiesta interés en participar en actividades deportivas, recreativas, culturales o comunitarias. Esta diferencia describe una brecha entre la participación efectiva y la disposición declarada por la ciudadanía.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":115,
  "orden":5,
  "titulo":"Barreras y condiciones para el aprovechamiento",
  "texto":"La falta de tiempo es la barrera más reportada para el uso y aprovechamiento de los parques, seguida por la percepción de inseguridad y la falta de información sobre la oferta de actividades. Estas barreras se presentan en todos los parques, con variaciones en su magnitud relativa según el escenario.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":116,
  "orden":1,
  "titulo":"La motivación existe. \nLas barreras son estructurales y de contexto\n",
  "texto":"Ciclovía: la mayoría sabe montar bicicleta y reconoce beneficios claros (ahorro de tiempo\/dinero, autonomía).\n\nEscuela de la Bici: el principal obstáculo inicial no es el desinterés, sino no saber montar, la inseguridad y la falta de confianza.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":116,
  "orden":2,
  "titulo":"Los programas generan percepción de impacto, pero de forma diferenciada",
  "texto":"Ciclovía: alta recurrencia y masividad; impacto percibido en actividad física, motivación semanal y uso recreativo de la bicicleta.\n\nEscuela de la Bici: impacto percibido en aprendizaje, confianza, bienestar emocional y cambio personal, aunque con menor uso posterior por barreras materiales.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":116,
  "orden":3,
  "titulo":"La bicicleta transforma la vida cotidiana más que la identidad colectiva",
  "texto":"La sociabilidad se expresa principalmente en vínculos cercanos (familia, amigos) más que en colectivos organizados.\n\nEl principal beneficio percibido es práctico (ahorro de tiempo\/dinero, autonomía), seguido de salud y bienestar.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":117,
  "orden":1,
  "titulo":"Comprender la gobernanza deportiva como un sistema complejo, multinivel y en evolución",
  "texto":"Los hallazgos de esta investigación muestran que la gobernanza del deporte, la recreación y la actividad física en Bogotá debería entenderse como un sistema complejo en el que convergen actores públicos, privados, comunitarios y académicos con distintos niveles de autoridad, capacidades y responsabilidades. La revisión de literatura confirma que los modelos contemporáneos de gobernanza combinan mecanismos jerárquicos, colaborativos e híbridos, lo cual coincide con la configuración del ecosistema distrital. Esta perspectiva permite reconocer tanto el valor de las estructuras formales del Sistema Nacional del Deporte como la importancia de los vínculos territoriales, las redes sociales y las prácticas comunitarias que sostienen el funcionamiento cotidiano del sistema.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":117,
  "orden":2,
  "titulo":"Clarificar el papel de los actores como base para mejorar la articulación y corresponsabilidad",
  "texto":"Se considera necesario seguir avanzando en mecanismos que fortalezcan la corresponsabilidad entre niveles de gobierno, organizaciones deportivas, sector privado, ciudadanía y academia. La claridad en los roles y la comprensión de las relaciones entre actores son condiciones esenciales para que la política deportiva distrital evolucione hacia formas más consistentes de cooperación, planificación conjunta y toma de decisiones basada en evidencia, la tipología de actores es un punto de partida para esta definición.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":117,
  "orden":3,
  "titulo":"Aplicar la medición para caracterizar a los actores y fortalecer el sistema de información",
  "texto":"El desarrollo de las categorías analíticas, del formulario cuantitativo y de la propuesta metodológica cualitativa constituye un insumo clave para avanzar hacia un sistema de información más sólido y útil para la toma de decisiones. La aplicación de estos instrumentos permitirá caracterizar de manera rigurosa a los actores del ecosistema deportivo y facilitará una comprensión más completa, contextualizada y accionable sobre el funcionamiento real del ecosistema deportivo y sobre las oportunidades para fortalecer su gobernanza.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":117,
  "orden":4,
  "titulo":"Usar el instrumento como herramienta progresiva para la mejora de la política pública",
  "texto":"Se recomienda concebir el instrumento desarrollado no como un ejercicio aislado de levantamiento de información, sino como una herramienta estratégica de uso progresivo para el fortalecimiento de la política pública del deporte en Bogotá. Su aplicación periódica y su articulación con otros sistemas de información permitirán identificar brechas, monitorear avances en la articulación institucional y ajustar intervenciones de manera gradual. En este sentido, el instrumento ofrece una base para avanzar hacia procesos de planeación, seguimiento y evaluación más coherentes, orientados al aprendizaje institucional y a la generación de valor público en el ecosistema deportivo.\n\nEn este marco, el instrumento constituye una base para promover procesos de aprendizaje institucional, mejorar la coordinación entre actores y fortalecer la generación de valor público en el ecosistema deportivo, a partir de decisiones informadas y basadas en evidencia.\n",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":121,
  "orden":4,
  "titulo":"Mucho orgullo, confianza aún frágil",
  "texto":"La encuesta muestra un considerable orgullo por Bogotá, pero una confianza interpersonal limitada: la mayoría dice poder confiar en menos de la mitad de las personas. Esta brecha sugiere que el sentido de pertenencia no se traduce automáticamente en cooperación cotidiana. Para cerrarla, los laboratorios deben priorizar mediaciones comunitarias, pedagogía de cuidado del espacio público y acciones que incrementen encuentros repetidos y seguros entre vecinos. Deporte, juego y arte son palancas idóneas para “hacer juntos” con bajas barreras de entrada. Medir confianza barrial antes y después de cada ciclo permitirá verificar si las intervenciones logran convertir orgullo en vínculos efectivos.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":121,
  "orden":5,
  "titulo":"Gobernanza compartida con palancas culturales",
  "texto":"Los hallazgos apuntan a corresponsabilidad distribuida: fuerza pública, entidades distritales, vecinos y JAL son percibidos como actores clave según el tipo de problema. Esta lectura respalda una gobernanza compartida, con roles claros y coordinación por barrio, donde cultura ciudadana, bibliotecas y arte urbano actúan como catalizadores. La priorización debe enfocarse en inseguridad y basuras, conectando intervenciones de seguridad situacional con cuidado del entorno y gestión de residuos. Diseñar participación flexible (horarios extendidos, micro-tareas, reconocimiento simbólico) reduce barreras para ese tercio que no puede involucrarse. Con tableros de seguimiento por barrio, la estrategia podrá iterar con evidencia y escalar lo que funciona.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":133,
  "orden":1,
  "titulo":"La violencia sexual no es un desvío, es un mandato aprendido",
  "texto":"La investigación evidencia que la violencia sexual no aparece como un hecho aislado o accidental, sino como una expresión coherente de la masculinidad hegemónica aprendida en distintos entornos sociales. El ejercicio de la violencia se asocia a expectativas de poder, control, dominación y validación identitaria masculina. Estas prácticas son reforzadas por la familia, los pares, los medios y, en ocasiones, por la ausencia de una educación sexual integral. La violencia se convierte así en un mecanismo para “demostrar hombría”, más que en una desviación individual.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":133,
  "orden":2,
  "titulo":"El hogar es el principal escenario de riesgo y silenciamiento",
  "texto":"Una proporción significativa de los hechos de violencia sexual ocurre en la vivienda y es ejercida por personas cercanas a la víctima. El entorno familiar, lejos de ser siempre un espacio protector, puede funcionar como un escenario de encubrimiento, negación o minimización del daño. Esta dinámica dificulta la denuncia, la intervención temprana y la activación de rutas de protección. La naturalización del abuso dentro del hogar refuerza el silencio y perpetúa la violencia.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":133,
  "orden":3,
  "titulo":"Negar, minimizar y justificar: la principal barrera para la responsabilidad",
  "texto":"Tanto los ofensores como sus familias tienden a negar, minimizar o justificar la violencia sexual, lo que constituye una barrera estructural para los procesos de responsabilización y reparación. Estas narrativas desplazan la culpa hacia las víctimas, apelan a la cercanía afectiva o normalizan el abuso como “error” o “juego”. Esta falta de reconocimiento del daño limita la efectividad de las sanciones y de los procesos restaurativos. Sin responsabilidad no hay transformación posible.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":133,
  "orden":4,
  "titulo":"La sexualidad se aprende sin consentimiento ni empatía",
  "texto":"Los hallazgos muestran que muchos jóvenes adquieren conocimientos sobre sexualidad a través de pares, pornografía y medios, sin mediación crítica ni enfoque ético. Esto produce ideas distorsionadas sobre el consentimiento, la reciprocidad y el deseo, normalizando la cosificación y la dominación. La ausencia de educación sexual integral favorece prácticas sexuales violentas y dificulta el desarrollo de empatía hacia las víctimas. La sexualidad se configura más como ejercicio de poder que como relación.",
  "valor":null,
  "unidad_medida":null
 },
 {
  "investigacion_id":133,
  "orden":5,
  "titulo":"Transformar las masculinidades es clave para prevenir la violencia",
  "texto":"La erradicación de la violencia sexual requiere intervenir directamente en la construcción social de las masculinidades. El estudio muestra que trabajar únicamente sobre las víctimas o desde una lógica punitiva es insuficiente. Se necesitan estrategias preventivas, educativas, culturales y restaurativas que involucren activamente a los hombres, desde la infancia hasta la adultez. Promover masculinidades no violentas es una condición central para la justicia, la convivencia y la transformación cultural.",
  "valor":null,
  "unidad_medida":null
 }
]